{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u001c": 0,
      "\u001d": 1,
      "\u001e": 2,
      "!": 3,
      "\"": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      "?": 23,
      "@": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "[": 51,
      "\\": 52,
      "]": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "{": 80,
      "}": 81,
      "ㄱ": 82,
      "ㄲ": 83,
      "ㄳ": 84,
      "ㄴ": 85,
      "ㄵ": 86,
      "ㄶ": 87,
      "ㄷ": 88,
      "ㄸ": 89,
      "ㄹ": 90,
      "ㄺ": 91,
      "ㄻ": 92,
      "ㄼ": 93,
      "ㄽ": 94,
      "ㄾ": 95,
      "ㄿ": 96,
      "ㅀ": 97,
      "ㅁ": 98,
      "ㅂ": 99,
      "ㅃ": 100,
      "ㅄ": 101,
      "ㅅ": 102,
      "ㅆ": 103,
      "ㅇ": 104,
      "ㅈ": 105,
      "ㅉ": 106,
      "ㅊ": 107,
      "ㅋ": 108,
      "ㅌ": 109,
      "ㅍ": 110,
      "ㅎ": 111,
      "ㅏ": 112,
      "ㅐ": 113,
      "ㅑ": 114,
      "ㅒ": 115,
      "ㅓ": 116,
      "ㅔ": 117,
      "ㅕ": 118,
      "ㅖ": 119,
      "ㅗ": 120,
      "ㅘ": 121,
      "ㅙ": 122,
      "ㅚ": 123,
      "ㅛ": 124,
      "ㅜ": 125,
      "ㅝ": 126,
      "ㅞ": 127,
      "ㅟ": 128,
      "ㅠ": 129,
      "ㅡ": 130,
      "ㅢ": 131,
      "ㅣ": 132,
      "ㅣ</w>": 133,
      "a</w>": 134,
      "ㅁ</w>": 135,
      "ㅂ</w>": 136,
      "ㅕ</w>": 137,
      "ㅛ</w>": 138,
      "b</w>": 139,
      "ㅔ</w>": 140,
      "ㅢ</w>": 141,
      "ㅇ</w>": 142,
      "ㅏ</w>": 143,
      "ㅗ</w>": 144,
      "ㄴ</w>": 145,
      "ㅜ</w>": 146,
      "ㅝ</w>": 147,
      "ㄹ</w>": 148,
      "ㄱ</w>": 149,
      "0</w>": 150,
      "T</w>": 151,
      "e</w>": 152,
      "ㅐ</w>": 153,
      "R</w>": 154,
      "ㅡ</w>": 155,
      "u</w>": 156,
      "ㅓ</w>": 157,
      "ㅑ</w>": 158,
      "c</w>": 159,
      "A</w>": 160,
      "ㅘ</w>": 161,
      "ㅅ</w>": 162,
      "9</w>": 163,
      "ㅚ</w>": 164,
      "y</w>": 165,
      "2</w>": 166,
      "ㅟ</w>": 167,
      "7</w>": 168,
      "n</w>": 169,
      "O</w>": 170,
      "1</w>": 171,
      "S</w>": 172,
      "p</w>": 173,
      "r</w>": 174,
      "P</w>": 175,
      "l</w>": 176,
      "i</w>": 177,
      "d</w>": 178,
      "3</w>": 179,
      "k</w>": 180,
      "o</w>": 181,
      "m</w>": 182,
      "C</w>": 183,
      "5</w>": 184,
      "6</w>": 185,
      "ㅖ</w>": 186,
      "G</w>": 187,
      "g</w>": 188,
      "t</w>": 189,
      "s</w>": 190,
      "H</w>": 191,
      "8</w>": 192,
      "ㅠ</w>": 193,
      "h</w>": 194,
      "E</w>": 195,
      "x</w>": 196,
      "X</w>": 197,
      "M</w>": 198,
      "4</w>": 199,
      "j</w>": 200,
      "D</w>": 201,
      "q</w>": 202,
      "F</w>": 203,
      "f</w>": 204,
      "K</w>": 205,
      "B</w>": 206,
      "v</w>": 207,
      "I</w>": 208,
      "N</w>": 209,
      "Y</w>": 210,
      "U</w>": 211,
      "ㅊ</w>": 212,
      "ㅆ</w>": 213,
      "ㅙ</w>": 214,
      "Z</w>": 215,
      "w</w>": 216,
      "z</w>": 217,
      "ㄻ</w>": 218,
      "L</w>": 219,
      "ㅍ</w>": 220,
      "ㅋ</w>": 221,
      "ㅌ</w>": 222,
      "/</w>": 223,
      "ㅒ</w>": 224,
      "ㄺ</w>": 225,
      "W</w>": 226,
      "Q</w>": 227,
      "ㅄ</w>": 228,
      "V</w>": 229,
      ".</w>": 230,
      "\\</w>": 231,
      "ㅈ</w>": 232,
      "ㅞ</w>": 233,
      "\"</w>": 234,
      "ㄷ</w>": 235,
      "(</w>": 236,
      "'</w>": 237,
      "ㅀ</w>": 238,
      "ㄶ</w>": 239,
      "J</w>": 240,
      ")</w>": 241,
      "{</w>": 242,
      "}</w>": 243,
      "@</w>": 244,
      ",</w>": 245,
      "!</w>": 246,
      "ㄼ</w>": 247,
      ":</w>": 248,
      "]</w>": 249,
      "-</w>": 250,
      "ㄲ</w>": 251,
      "[</w>": 252,
      "ㅎ</w>": 253,
      "ㄳ</w>": 254,
      "?</w>": 255,
      "ㄽ</w>": 256,
      "ㄵ</w>": 257,
      "ㄾ</w>": 258,
      "\u001c</w>": 259,
      "\u001d</w>": 260,
      "\u001e</w>": 261,
      "ㄿ</w>": 262,
      "ㅇㅣ": 263,
      "ㅎㅏ": 264,
      "ㅇㅡ": 265,
      "ㄴㅡ": 266,
      "ㅏㅇ": 267,
      "ㅈㅓ": 268,
      "ㄷㅏ</w>": 269,
      "ㄴㅡㄴ</w>": 270,
      "ㅅㅣ": 271,
      "ㅡㄹ": 272,
      "ㅏㄹ": 273,
      "ㅈㅣ": 274,
      "ㅇㅓ": 275,
      "ㅇㅡㄹ</w>": 276,
      "ㅏㄴ": 277,
      "ㅗㅇ": 278,
      "ㅅㅓ": 279,
      "ㅇㅣ</w>": 280,
      "ㄱㅏ": 281,
      "ㅇㅢ</w>": 282,
      "ㅅㅡ": 283,
      "ㄴㅣ": 284,
      "ㅇㅕ": 285,
      "ㄱㅗ</w>": 286,
      "ㄱㅣ": 287,
      "ㅡㄹ</w>": 288,
      "ㅇㅔ</w>": 289,
      "ㅜㄴ": 290,
      "ㄱㅓ": 291,
      "ㅇㅡㄴ</w>": 292,
      "ㅎㅐ": 293,
      "ㅇㅣㅆ": 294,
      "ㅜㄹ": 295,
      "ㅂㅗ": 296,
      "ㅂㄴㅣ": 297,
      "ㅈㅏ": 298,
      "ㅇㅏ": 299,
      "ㅂㄴㅣㄷㅏ</w>": 300,
      "ㅎㅏㄴ</w>": 301,
      "ㅁㅏ": 302,
      "ㅈㅜ": 303,
      "ㅕㅇ": 304,
      "ㅅㅏ": 305,
      "ㄱㅏ</w>": 306,
      "ㅇㅔ": 307,
      "ㄹㅗ</w>": 308,
      "ㅅㅓ</w>": 309,
      "ㄷㅏ": 310,
      "ㄱㅜ": 311,
      "ㄷㅐ": 312,
      "ㅇㅣㄹ": 313,
      "ㅕㄴ": 314,
      "ㅇㅣㄴ": 315,
      "ㅗㄱ": 316,
      "ㄷㅡㄹ": 317,
      "ㄷㅚ": 318,
      "ㄹㅣ": 319,
      "ㅈㅓㅇ": 320,
      "ㅁㅣ": 321,
      "ㅅㅏㅇ": 322,
      "ㄹㅡㄹ</w>": 323,
      "ㅇㅝ": 324,
      "ㅈㅣ</w>": 325,
      "ㅕㄴ</w>": 326,
      "ㄱㅡ": 327,
      "ㄷㅡ": 328,
      "ㄷㅗ</w>": 329,
      "ㅎㅘ": 330,
      "ㄱㅘ": 331,
      "ㅈㅔ": 332,
      "ㅂㅜ": 333,
      "ㅇㅛ": 334,
      "ㅎㅏㄴ": 335,
      "ㅗㄹ": 336,
      "ㅂㅓ": 337,
      "ㄴㅏ": 338,
      "ㅈㅓㄴ": 339,
      "ㅅㅜ": 340,
      "ㅂㅏ": 341,
      "ㄱㅔ</w>": 342,
      "ㅈㅏㅇ": 343,
      "ㅅㅜ</w>": 344,
      "ㅅㅐ": 345,
      "ㅂㅣ": 346,
      "ㅈㅗ": 347,
      "ㅊㅓ": 348,
      "ㄱㅡㄹ": 349,
      "ㅅㅡㅂㄴㅣㄷㅏ</w>": 350,
      "ㄱㅣ</w>": 351,
      "ㅇㅡㄹㅗ</w>": 352,
      "ㄱㅗㅇ": 353,
      "ㅁㅗ": 354,
      "ㅅㅓㅇ": 355,
      "ㄱㅓㅅ": 356,
      "ㅆㄷㅏ</w>": 357,
      "ㄷㅗㅇ": 358,
      "ㅅㅗ": 359,
      "ㅅㅔ": 360,
      "ㅁㅜㄴ": 361,
      "ㅇㅠ": 362,
      "ㅊㅣ": 363,
      "ㅇㅔㅅㅓ</w>": 364,
      "ㅔㅇㅣ": 365,
      "ㄱㅕㅇ": 366,
      "ㄱㅗ": 367,
      "ㄱㅘ</w>": 368,
      "ㅈㅓㄱ": 369,
      "ㄷㅗ": 370,
      "ㅇㅏㄴ": 371,
      "ㅇㅟ": 372,
      "ㅁㅕㄴ</w>": 373,
      "ㄱㅕ": 374,
      "ㅇㅑ": 375,
      "ㅅㅣㄴ": 376,
      "ㅁㅜ": 377,
      "ㅎㅐ</w>": 378,
      "ㅎㅏㄴㅡㄴ</w>": 379,
      "ㅇㅣㄴ</w>": 380,
      "ㅌㅡ": 381,
      "ㅐㄱ": 382,
      "ㄹㅗ": 383,
      "ㅇㅝㄴ": 384,
      "ㅎㅚ": 385,
      "ㅅㅏㄹ": 386,
      "ㅎㅏㄹ</w>": 387,
      "ㄹㅏ": 388,
      "..</w>": 389,
      "ㄱㅜㄱ": 390,
      "ㄱㅘㄴ": 391,
      "ㅅㅐㅇ": 392,
      "ㅇㅗ": 393,
      "ㅂㅏㄹ": 394,
      "ㅊㅏ": 395,
      "ㅁㅏㄴ": 396,
      "ㅇㅢ": 397,
      "ㄴㅐ": 398,
      "ㅁㅏㄴ</w>": 399,
      "ㅎㅐㅇ": 400,
      "ㄱㅐ": 401,
      "ㅊㅜ": 402,
      "ㅍㅣ": 403,
      "ㄷㅓ": 404,
      "ㅂㅜㄴ": 405,
      "ㅈㅜㅇ": 406,
      "ㄹㅕ": 407,
      "ㅇㅓ</w>": 408,
      "ㅇㅕㅇ": 409,
      "ㅎㅏㄱ": 410,
      "ㄴㅡㄴ": 411,
      "ㅅㅡ</w>": 412,
      "ㅇㅜ": 413,
      "ㅂㅏㅇ": 414,
      "ㅇㅓㅄ": 415,
      "ㅎㅏㄱㅗ</w>": 416,
      "ㄷㅏㅇ": 417,
      "ㅇㅡㅁ": 418,
      "ㅇㅛㅇ": 419,
      "ㅇㅛ</w>": 420,
      "ㅈㅣㄴ": 421,
      "ㅅㅡㅌ": 422,
      "ㅎㅗ": 423,
      "ㅅㅓㄴ": 424,
      "ㅅㅣㄱ": 425,
      "ㅅㅣㄹ": 426,
      "ㄱㅛ": 427,
      "ㅁㅜㄹ": 428,
      "ㅅㅣ</w>": 429,
      "ㅈㅐ": 430,
      "ㅇㅕㄴ": 431,
      "ㄷㅏㄹ": 432,
      "ㄱㅖ": 433,
      "ㅇㅣㄹ</w>": 434,
      "ㅍㅡㄹ": 435,
      "ㅓㄴ": 436,
      "ㅇㅏㄶ": 437,
      "ㅈㅏㄱ": 438,
      "ㅍㅗ": 439,
      "ㅈㅏ</w>": 440,
      "ㅌㅗㅇ": 441,
      "ㅍㅜ": 442,
      "ㅇㅣㅆㄴㅡㄴ</w>": 443,
      "ㅁㅇㅡㄹ</w>": 444,
      "ㅎㅏㅇ": 445,
      "...</w>": 446,
      "ㅇㅣㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 447,
      "ㅈㅡ": 448,
      "ㄱㅏㅇ": 449,
      "ㄷㅏㄴ": 450,
      "ㅁㅐ": 451,
      "ㅎㅏㅁ": 452,
      "ㅁㅏㄹ": 453,
      "ㅁㅕㅇ": 454,
      "ㅁㅣㅊ</w>": 455,
      "ㅇㅘ</w>": 456,
      "ㅇㅓㅂ": 457,
      "ㄷㅣ": 458,
      "ㅇㅣㅂ": 459,
      "ㄷㅔ</w>": 460,
      "ㅡㄴ</w>": 461,
      "ㄹㅓ": 462,
      "ㅎㅏㅂㄴㅣㄷㅏ</w>": 463,
      "ㅈㅏㅇ</w>": 464,
      "ㄷㅡㅇ": 465,
      "ㅇㅣㄷㅏ</w>": 466,
      "ㅌㅣ": 467,
      "ㅓㅁ": 468,
      "ㄴㅗ": 469,
      "ㅇㅖ": 470,
      "ㅌㅔ": 471,
      "ㅌㅡ</w>": 472,
      "20": 473,
      "ㄱㅕㄹ": 474,
      "ㅇㅓㅆ": 475,
      "ㅇㅏㄹ": 476,
      "ㅇㅣㅆㄷㅏ</w>": 477,
      "ㅂㅐ": 478,
      "ㄱㅓㄴ": 479,
      "ㅏㅁ": 480,
      "ㅈㅏㄹ": 481,
      "ㅑㅇ": 482,
      "ㅇㅣㅂㄴㅣㄷㅏ</w>": 483,
      "ㅅㅓㄹ": 484,
      "ㄱㅔ": 485,
      "ㅅㅏㄴ": 486,
      "ㅌㅓ": 487,
      "ㄴㅕㄴ</w>": 488,
      "ㅊㅔ": 489,
      "ㅂㅜㄹ": 490,
      "ㅈㅔ</w>": 491,
      "ㅇㅜㄹ": 492,
      "ㄱㅏㅌ": 493,
      "ㅎㅐㅆ": 494,
      "ㄱㅏㄱ": 495,
      "ㅅㅏ</w>": 496,
      "ㄷㅡ</w>": 497,
      "ㅌㅓ</w>": 498,
      "ㅎㅕㄴ": 499,
      "ㄷㅚㄴ</w>": 500,
      "ㄱㅡ</w>": 501,
      "ㅇㅣㅁ": 502,
      "ㅈㅣㅁㅏㄴ</w>": 503,
      "ㅊㅚ": 504,
      "ㅋㅣ": 505,
      "ㅂㅏㄴ": 506,
      "ㅎㅕ": 507,
      "ㄱㅏㄴ": 508,
      "ㅇㅕㄱ": 509,
      "ㅁㅏㄶ": 510,
      "ㄱㅏㅁ": 511,
      "ㅁㅣㄴ": 512,
      "ㄴㅏㅁ": 513,
      "ㅍㅏ": 514,
      "ㅌㅏ": 515,
      "ㅈㅓㄴ</w>": 516,
      "ㅅㅗㄱ": 517,
      "ㄸㅐ": 518,
      "ㅎㅣ</w>": 519,
      "ㄹㅣ</w>": 520,
      "ㅈㅗㅎ": 521,
      "ㄱㅡㅁ": 522,
      "ㅅㅏㅇ</w>": 523,
      "ㅊㅜㄹ": 524,
      "ㅂㅓㅂ": 525,
      "ㅈㅣㄱ": 526,
      "ㅇㅝㄴ</w>": 527,
      "ㅅㅏㅇㅛ": 528,
      "ㅅㅣㅁ": 529,
      "ㅇㅏㄴㅣ": 530,
      "ㅁㅓ": 531,
      "ㅎㅏㄴㄷㅏ</w>": 532,
      "ㅋㅗ": 533,
      "ㅇㅘ": 534,
      "ㅎㅐㅆㄷㅏ</w>": 535,
      "ㅂㅏㄷ": 536,
      "ㄲㅏ": 537,
      "ㅂㅡㄹ": 538,
      "ㅂㅗㄴ": 539,
      "ㅇㅗㄹ": 540,
      "ㄱㅏㄴ</w>": 541,
      "ㅂㅕ": 542,
      "ㅈㅓㄱ</w>": 543,
      "ㅅㅜㄹ": 544,
      "ㅝㄴ": 545,
      "ㄴㅡㅇ": 546,
      "ㅇㅏ</w>": 547,
      "ㄷㅡㄹㅇㅣ</w>": 548,
      "ㅋㅡㄹ": 549,
      "ㄸㅓ": 550,
      "ㅅㅡㄹ": 551,
      "ㅎㅏㅇㅕ</w>": 552,
      "ㄷㅐ</w>": 553,
      "ㅍㅛ": 554,
      "ㅅㅏㅇㅛㅇ": 555,
      "ㅈㅗㅇ": 556,
      "ㅌㅗ": 557,
      "ㅌㅐ": 558,
      "ㄹㅔ": 559,
      "ㅇㅐ": 560,
      "ㄱㅇㅡㄹ</w>": 561,
      "ㅈㅓㄱㅇㅣㄴ</w>": 562,
      "ㅍㅔㅇㅣ": 563,
      "ㄷㅏㄴㅡㄴ</w>": 564,
      "ㅎㅏㄱㅔ</w>": 565,
      "ㅌㅡㄹ": 566,
      "ㅈㅓㅇ</w>": 567,
      "ㄱㅡㄴ": 568,
      "ㄷㅓ</w>": 569,
      "ㄷㅔ": 570,
      "ㅜㄴ</w>": 571,
      "ㅅㅏㄹㅏㅁ": 572,
      "ㄷㅗㄹ": 573,
      "ㄷㅓㄴ</w>": 574,
      "ㅇㅝㄹ</w>": 575,
      "ㅇㅓㄴ": 576,
      "ㅊㅓㅇ": 577,
      "ㅋㅡ": 578,
      "ㅂㅗㅇ": 579,
      "ㅎㅘㄱ": 580,
      "ㄱㅜㄱ</w>": 581,
      "ㅈㅣㄴ</w>": 582,
      "ㅌㅡㄱ": 583,
      "ㅇㅜ</w>": 584,
      "ㅇㅡㄴ": 585,
      "ㅂㅕㄴ": 586,
      "ㅁㅕ": 587,
      "ㅁㅗㄱ": 588,
      "ㄴㅕㄴ": 589,
      "ㅇㅔㄴㅡㄴ</w>": 590,
      "ㅇㅏㅇ": 591,
      "ㅇㅣㄹㅏ": 592,
      "ㅅㅓㅇ</w>": 593,
      "ㅈㅜ</w>": 594,
      "ㅇㅕㄹ": 595,
      "ㅎㅏㄹ": 596,
      "ㅂㅗㄱ": 597,
      "ㅈㅓㅁ": 598,
      "ㄴㅡㄴㄷㅔ</w>": 599,
      "ㄷㅡㅇ</w>": 600,
      "ㄷㅐㅎㅏㄴ</w>": 601,
      "ㄴㅏㅇ": 602,
      "ㅋㅏ": 603,
      "ㄷㅡㄴ</w>": 604,
      "ㅁㅕㄴ": 605,
      "ㄷㅏㄱㅗ</w>": 606,
      "ㄱㅡㄹㅣ": 607,
      "in": 608,
      "ㅂㅓㄴ": 609,
      "ㅇㅓㅆㄷㅏ</w>": 610,
      "ㄴㅏㄹ": 611,
      "ㅍㅣㄹ": 612,
      "ㄸㅏㄹ": 613,
      "ㄸㅗ": 614,
      "201": 615,
      "ㅍㅕㅇ": 616,
      "ㅍㅜㅁ": 617,
      "ㅈㅣㅂ": 618,
      "ㄱㅡㄹㅓ": 619,
      "ㅅㅗㅇ": 620,
      "ㅎㅜ</w>": 621,
      "ㅎㅘ</w>": 622,
      "ㅎㅘㄹ": 623,
      "ㄹㅗㄱ": 624,
      "ㄴㅓ": 625,
      "ㅇㅜㄴ": 626,
      "ㅍㅕㄴ": 627,
      "ㅇㅑㅇ": 628,
      "ㅈㅓㄱㅇㅡㄹㅗ</w>": 629,
      "ㅎㅚ</w>": 630,
      "ㅈㅜㄴ": 631,
      "ㅊㅡ": 632,
      "ㅇㅔㅅㅓ": 633,
      "ㅎㅜ": 634,
      "ㅋㅓ": 635,
      "ㅇㅛㅇ</w>": 636,
      "ㅅㅣㄹ</w>": 637,
      "ㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 638,
      "ㄹㅏ</w>": 639,
      "10": 640,
      "ㅎㅣ": 641,
      "ㅗㄱ</w>": 642,
      "ㄷㅜ": 643,
      "ㅎㅘㄴ": 644,
      "ㅁㅔ": 645,
      "ㄲㅏㅈㅣ</w>": 646,
      "ㄹㅐ": 647,
      "ㅇㅣㄹㅓ": 648,
      "ㄱㅝㄴ": 649,
      "ㅅㅐㅇㄱㅏㄱ": 650,
      "ㅇㅑㄱ": 651,
      "ㄴㅐ</w>": 652,
      "ㅍㅏㄴ": 653,
      "ㄱㅓㅅ</w>": 654,
      "ㅈㅣㄹ": 655,
      "ㅎㅏㅈㅣ</w>": 656,
      "ㅊㅓㄴ": 657,
      "ㄷㅗㄱ": 658,
      "ㄴㄷㅏ</w>": 659,
      "ㅂㅗ</w>": 660,
      "ㅇㅜㄹㅣ": 661,
      "ㅡㅁ": 662,
      "ㅇㅏㄴ</w>": 663,
      "ㅊㅐㄱ": 664,
      "ㅂㅜ</w>": 665,
      "ㅅㅏㅇㅣ": 666,
      "ㄷㅡㄹㅇㅡㄴ</w>": 667,
      "ㅇㅚ": 668,
      "ㅂㅗㄴ</w>": 669,
      "ㅇㅔㄱㅔ</w>": 670,
      "ㅍㅡ": 671,
      "ㅅㅓㅂㅣ": 672,
      "ㅈㅡㅇ": 673,
      "ㅅㅗ</w>": 674,
      "ㅊㅗ": 675,
      "ㅇㅓㄸㅓ": 676,
      "ㅎㅓ": 677,
      "ㄴㅔ": 678,
      "ㅂㅔ": 679,
      "ㄱㅣㅁ": 680,
      "ㅎㅐㅅㅓ</w>": 681,
      "ㄲㅏ</w>": 682,
      "ㅂㅏㄱ": 683,
      "ㅎㅏㅂ": 684,
      "ㄱㅘㅇ": 685,
      "ㅍㅐ": 686,
      "ㅈㅗㄱ": 687,
      "ㅎㅕㅇ": 688,
      "ㄷㅜ</w>": 689,
      "ㄱㅏㄹ": 690,
      "ㄹㅕㄱ": 691,
      "ㅌㅜ": 692,
      "ㅊㅣ</w>": 693,
      "ㄱㅡㄹㅐ": 694,
      "ㅊㅏㅁ": 695,
      "ㅊㅐ": 696,
      "ㄱㅠ": 697,
      "ㄷㅡㄹ</w>": 698,
      "ㄱㅜ</w>": 699,
      "ㅍㅔㅇㅣㅈㅣ</w>": 700,
      "ㄸㅐㅁㅜㄴ": 701,
      "ㅂㅜㅌㅓ</w>": 702,
      "ㄷㅏㄹㅡㄴ</w>": 703,
      "ㅇㅡㄹ": 704,
      "ㅊㅏㅇ": 705,
      "ㄷㅚㄴㅡㄴ</w>": 706,
      "ㄱㅓㅁ": 707,
      "ㄸㅐ</w>": 708,
      "ㄴㅏ</w>": 709,
      "ㅇㅣㅇㅛㅇ": 710,
      "ㅇㅡㅁ</w>": 711,
      "er": 712,
      "ㅈㅜㅇ</w>": 713,
      "ㅈㅓㄹ": 714,
      "ㅎㄱㅔ</w>": 715,
      "ㅅㅣㄴ</w>": 716,
      "ㅇㅏㅇㅣ": 717,
      "ㅁㅗㅅ": 718,
      "or": 719,
      "ㅅㅕ": 720,
      "ㄱㅓㅅㅇㅣ</w>": 721,
      "ㅁㅇㅣ</w>": 722,
      "ㅈㅓㅇㅂㅗ": 723,
      "an": 724,
      "ㄷㅚㅂㄴㅣㄷㅏ</w>": 725,
      "ㅎㅏㄱㅣ</w>": 726,
      "ㄱㅕㅇㅇㅜ</w>": 727,
      "ㄱㅗㄱ": 728,
      "ㄷㅚㄹ</w>": 729,
      "ㅇㅓㄹ": 730,
      "ㅇㅡㅁㅕ</w>": 731,
      "ㅁㅕㅇ</w>": 732,
      "ㄱㅓㅅㅇㅡㄴ</w>": 733,
      "ㅅㅗㄴ": 734,
      "ㅅㅔㅇㅛ</w>": 735,
      "ㅅㅡㅇ": 736,
      "ㄷㅏㅇ</w>": 737,
      "ㅇㅝㄹ": 738,
      "ㅁㅗㄷㅡㄴ</w>": 739,
      "ㄲㅔ</w>": 740,
      "ㄱㅜㄴ": 741,
      "ㄱㅕㄱ": 742,
      "ㄱㅏㄴㅡㅇ": 743,
      "ㅂㅕㄹ": 744,
      "ㅇㅑ</w>": 745,
      "ㄹㅠ": 746,
      "ㄴㅏㄴ</w>": 747,
      "ㅅㅣㄱㅏㄴ": 748,
      "ㅎㅑㅇ": 749,
      "ㅁㅜㄴ</w>": 750,
      "ㄱㅔㅇㅣ": 751,
      "ㄷㅗㅇ</w>": 752,
      "ㄷㅏㄴ</w>": 753,
      "ㅎㅏㄴㄱㅜㄱ": 754,
      "ㄷㅡㄹㅇㅢ</w>": 755,
      "ㅁㅏㄶㅇㅡㄴ</w>": 756,
      "ㅈㅔㄱㅗㅇ": 757,
      "00": 758,
      "ㄷㅏㅁ": 759,
      "ㄱㅏㅌㅇㅡㄴ</w>": 760,
      "ㅌㅐㄱ": 761,
      "ㅂㅓㅂ</w>": 762,
      "ㄱㅖ</w>": 763,
      "ㅅㅣㄱ</w>": 764,
      "ㅅㅜㄴ": 765,
      "ㅆㅣ": 766,
      "ㅎㅏㅁㅕㄴ</w>": 767,
      "ㄱㅣㄹㅡㄹ</w>": 768,
      "ㅎㅗㅌㅔ": 769,
      "ㅁㅏㅇ": 770,
      "ㅋㅐ": 771,
      "ㄱㅡㄹㅣㄱㅗ</w>": 772,
      "ㄱㅡㅂ": 773,
      "ㅇㅠㄱ": 774,
      "ㅊㅏ</w>": 775,
      "ㅎㅓㅁ": 776,
      "ㄷㅡㄹㅇㅡㄹ</w>": 777,
      "ㅍㅜㅁ</w>": 778,
      "ㅂㅓㄴ</w>": 779,
      "ㄷㅡㄹㅣ": 780,
      "ㄱㅏㅈㅏㅇ</w>": 781,
      "ㅁㅗㄹ": 782,
      "ar": 783,
      "ㅁㅜㄴㅈㅔ": 784,
      "ㄹㅛ": 785,
      "ㄱㅓㅅㅇㅡㄹ</w>": 786,
      "ㄹㅗㅇ": 787,
      "ㄱㅓㅅㅇㅣㄷㅏ</w>": 788,
      "ㄴㅗㄹ": 789,
      "on": 790,
      "ㅊㅏㅈ": 791,
      "at": 792,
      "ㄷㅚㅇㅓ</w>": 793,
      "ㅈㅓㅇㅂㅗ</w>": 794,
      "ㅂㅜㄱ": 795,
      "ㅅㅓㄱ": 796,
      "ㄲㅡ": 797,
      "er</w>": 798,
      "ㅍㅣㄹㅇㅛ": 799,
      "ㅂㅐㄱ": 800,
      "ㅊㅜㄱ": 801,
      "ㅑㅇ</w>": 802,
      "ㄴㅓㅁ": 803,
      "ㅊㅏㄹ": 804,
      "ㄱㅐ</w>": 805,
      "ㅇㅟㅎㅐ</w>": 806,
      "ㅅㅣㅍ": 807,
      "ㅇㅓㅄㄴㅡㄴ</w>": 808,
      "ㅋㅡㄴ</w>": 809,
      "ㅇㅞ": 810,
      "en": 811,
      "ㄹㄹㅣ": 812,
      "ㄱㅓㄴ</w>": 813,
      "ㅎㅡ": 814,
      "ㅎㅏㅁㄲㅔ</w>": 815,
      "ㅍㅔ": 816,
      "ㅊㅟ": 817,
      "ㅁㅏㅈ": 818,
      "ㅅㅓㄴ</w>": 819,
      "ㄱㅡㄹㅓㄴ": 820,
      "ㄷㅡㄹㅇㅓ": 821,
      "ㄱㅡㅁ</w>": 822,
      "ㅈㅏㄹ</w>": 823,
      "ㄴㅏㄴ": 824,
      "ㅅㅟ": 825,
      "ㅁㅕ</w>": 826,
      "ㄱㅏㅈㅣ": 827,
      "ㅊㅔ</w>": 828,
      "ㅎㅐㅇ</w>": 829,
      "ㅈㅐ</w>": 830,
      "ㄷㅏㅁㅕㄴ</w>": 831,
      "19": 832,
      "ㅎㅏㅁㅕ</w>": 833,
      "ㄱㅘㄴㄹ": 834,
      "ㅁㅜㄹ</w>": 835,
      "ㅇㅣㄴㅏ</w>": 836,
      "ㅎㅏㅅㅣ": 837,
      "ㅇㅓㅂ</w>": 838,
      "ㅆㅡ": 839,
      "ㄸㅗㄴㅡㄴ</w>": 840,
      "ㅅㅡㅂ": 841,
      "ㅇㅡㄹㅗ": 842,
      "ㅎㅏㅈㅣㅁㅏㄴ</w>": 843,
      "ㅈㅓㅂ": 844,
      "st": 845,
      "ㄷㅔㅇㅣ": 846,
      "ㅈㅗㅎㅇㅡㄴ</w>": 847,
      "ㅈㅣㄴㅡㄴ</w>": 848,
      "ㅎㅗ</w>": 849,
      "ㅎㅏㄱ</w>": 850,
      "ㄱㅗㅅ": 851,
      "ㅈㅏㅅㅣㄴ": 852,
      "ㅈㅓㅁ</w>": 853,
      "ㅊㅣㄴ": 854,
      "ㅋㅡ</w>": 855,
      "ㅂㅗㄷㅏ</w>": 856,
      "ㅂㅜㄴ</w>": 857,
      "ㅇㅏㅍ": 858,
      "ㄱㅡㄹ</w>": 859,
      "ㅔㅅㅓ</w>": 860,
      "ㅂㅕㅇ": 861,
      "ㄱㅛ</w>": 862,
      "ㄸㅐㅁㅜㄴㅇㅔ</w>": 863,
      "ㅎㅘㅇ": 864,
      "ㅇㅘㄴ": 865,
      "ㅇㅟ</w>": 866,
      "ㅇㅟㅎㅏㄴ</w>": 867,
      "ㄱㅗㄹ": 868,
      "ㅁㅏㄹ</w>": 869,
      "ㅎㅐㅇㅑ</w>": 870,
      "ㅅㅏㅎㅚ": 871,
      "ㅅㅏㄴ</w>": 872,
      "ㅈㅕ": 873,
      "ㅈㅜㄹ": 874,
      "ㅋㅔ": 875,
      "ㄷㅚㄴㄷㅏ</w>": 876,
      "ㅊㅣㅁ": 877,
      "ㅊㅜㅇ": 878,
      "ㅌㅗㅇㅎㅐ</w>": 879,
      "ㄱㅣㄹ": 880,
      "ㄹㅜ": 881,
      "ㄱㅓㄴㅏ</w>": 882,
      "ㅂㅣ</w>": 883,
      "ㅇㅗ</w>": 884,
      "ㅅㅡㅌㅏ": 885,
      "ㄷㅗㄹㅗㄱ</w>": 886,
      "ㄴㅣㅁ": 887,
      "ㅇㅔㅅㅓㄴㅡㄴ</w>": 888,
      "ㅓㅂ": 889,
      "ㄲㅣ": 890,
      "ㄷㅐㄹㅗ</w>": 891,
      "ㅅㅔㄴ": 892,
      "ㅌㅏㄴ": 893,
      "ㅅㅗㄱ</w>": 894,
      "ㅌㅓㄴ": 895,
      "ㅁㅓㄱ": 896,
      "ㅡㅁ</w>": 897,
      "ㅈㅗㄴ": 898,
      "ㅇㅗㄴ": 899,
      "co": 900,
      "ㅇㅑㄱ</w>": 901,
      "ㄱㅕㄴ": 902,
      "ㅅㅣㄱㅏㄴ</w>": 903,
      "ㄷㅚㅇㅓㅆ": 904,
      "ㅁㅏㄶㅇㅣ</w>": 905,
      "ㄴㅠ": 906,
      "ㄹㅣㅂ": 907,
      "th": 908,
      "ㅅㅓㅂㅣㅅㅡ</w>": 909,
      "ㅅㅐㄱ": 910,
      "on</w>": 911,
      "ㄴㅐㅇㅛㅇ": 912,
      "ㅂㅏㄲ": 913,
      "ㅎㅏㄷㅏ</w>": 914,
      "ㄸㅏㄹㅏ</w>": 915,
      "ㄱㅘㄴ</w>": 916,
      "ㄱㅐㅇㅣㄴ": 917,
      "ㅈㅓ</w>": 918,
      "ㅇㅏㅆ": 919,
      "re": 920,
      "ㄱㅓㄹ": 921,
      "ㄴㅏㄴㅡㄴ</w>": 922,
      "ㅅㅓㄴㅡㄴ</w>": 923,
      "ㅎㅏㅇㅕ": 924,
      "ㄱㅓ</w>": 925,
      "ㅇㅣㅇㅑ": 926,
      "ㅅㅣㅈㅏㄱ": 927,
      "ㅎㅕㅂ": 928,
      "ㅇㅕㄱ</w>": 929,
      "ㅂㅗㄱㅣ</w>": 930,
      "ㅍㅓ": 931,
      "ㅇㅓㅄㅇㅣ</w>": 932,
      "ㅈㅗ</w>": 933,
      "ㄹㅕㅇ": 934,
      "ㅅㅓㄱ</w>": 935,
      "ㅈㅏㅂ": 936,
      "ㄷㅏㅇㅑㅇ": 937,
      "ㄱㅣㄷㅗ</w>": 938,
      "ㅌㅏㄹ": 939,
      "ㅅㅏㄹㅏ": 940,
      "ㅇㅓㅇㅛ</w>": 941,
      "ㅂㅏㄹ</w>": 942,
      "ㅈㅣㄹ</w>": 943,
      "ㅈㅣㅂ</w>": 944,
      "ㅅㅐㄱ</w>": 945,
      "ㅅㅏㅁ": 946,
      "ㄷㅏㅅㅣ</w>": 947,
      "ㄱㅔㅆ": 948,
      "ㄴㅗㅍ": 949,
      "ㅎㅕㅇ</w>": 950,
      "ic": 951,
      "ㄱㅣㅇㅔ</w>": 952,
      "ㅎㅛ": 953,
      "ㄸㅗㅎㅏㄴ</w>": 954,
      "ㅇㅣㄴㅡㄴ</w>": 955,
      "ㄷㅐㅎㅐ</w>": 956,
      "ㅅㅡㅌㅔ": 957,
      "ㅇㅣㅆㅇㅓㅆ": 958,
      "ㅇㅓㄸㅓㄴ</w>": 959,
      "ㅎㅗㅇ": 960,
      "ㅇㅔㄷㅗ</w>": 961,
      "ㅊㅗㅇ": 962,
      "ㅈㅏㄱㅏ</w>": 963,
      "ㄷㅙ": 964,
      "ㅇㅡㅁㅕㄴ</w>": 965,
      "ㅁㅣㄹ": 966,
      "ㅎㅐㅈㅜ": 967,
      "ㅅㅕㄴ": 968,
      "ㅎㅢ": 969,
      "12": 970,
      "ㄸㅗ</w>": 971,
      "ㅡㄹㅐ": 972,
      "ㅌㅏ</w>": 973,
      "ㄴㅜ": 974,
      "ㅈㅏㄹㅛ": 975,
      "ㄱㅏㄱ</w>": 976,
      "ㅈㅓㅈㅏㄱ": 977,
      "ㅇㅜㄴ</w>": 978,
      "ro": 979,
      "it": 980,
      "ㅝㄴ</w>": 981,
      "ㅍㅡㄹㅗ": 982,
      "ㄹㅓㅁ</w>": 983,
      "ㅂㅗㄹ</w>": 984,
      "ㅕㄴㅅㅓ</w>": 985,
      "ㅋㅓㅁ": 986,
      "ㄹㅏㄱㅗ</w>": 987,
      "ㄹㅗㄴ</w>": 988,
      "ㄱㅜㄹ": 989,
      "ㄴㅜㄴ": 990,
      "ㅈㅛ</w>": 991,
      "ㄱㅛㅇㅠㄱ": 992,
      "ㅇㅣㅆㅇㅡㅁㅕ</w>": 993,
      "al": 994,
      "ㄱㅕㅇ</w>": 995,
      "ㅇㅣㄹㅏㄱㅗ</w>": 996,
      "ㅈㅡ</w>": 997,
      "ㅍㅡㄹㅗㄱ": 998,
      "ㅂㅏㄹㅏ": 999,
      "ㅎㅗㅌㅔㄹ</w>": 1000,
      "ㄱㅡㄴ</w>": 1001,
      "ㅁㅓㄴ": 1002,
      "ㅂㅜㅂㅜㄴ": 1003,
      "ㅈㅡㄹ": 1004,
      "ㅇㅣㄴㅌㅓㄴ": 1005,
      "ㅂㄱㅔ</w>": 1006,
      "200": 1007,
      "ㄱㅅㅡ</w>": 1008,
      "ㅇㅣㄹㅓㄴ</w>": 1009,
      "ㅡㄴ": 1010,
      "ㅈㅏㅇㅢ</w>": 1011,
      "ㄱㅕㅇㅇㅜ": 1012,
      "ㅃㅏㄹ": 1013,
      "ㄹㅗㅇㅜㄴ</w>": 1014,
      "ㅇㅕㅇ</w>": 1015,
      "ㅍㅡㄹㅗㄱㅡㄹㅐ": 1016,
      "ㄱㅏㅈㅣ</w>": 1017,
      "ㄷㅏㅇㅑㅇㅎㅏㄴ</w>": 1018,
      "ㅇㅣㄴㅌㅓㄴㅔ": 1019,
      "ㅇㅓㅅㅓ</w>": 1020,
      "ㅇㅜㄹㅣ</w>": 1021,
      "ㄱㅏㅈ": 1022,
      "ㄹㅏㅇ": 1023,
      "ㄷㅚㄱㅗ</w>": 1024,
      "ㅅㅜㄱ": 1025,
      "ㄴㅡㄹ": 1026,
      "ㅁㅏ</w>": 1027,
      "ㅇㅡㅇ": 1028,
      "ㅍㅡ</w>": 1029,
      "ㅎㅘㄱㅇㅣㄴ": 1030,
      "ㅂㅗㄱㅗ</w>": 1031,
      "ㅁㅗㄷㅜ</w>": 1032,
      "ㄷㅗㅇㅇㅏㄴ</w>": 1033,
      "ㅎㅗㄴ": 1034,
      "ㄱㅏㄴㅡㄴ</w>": 1035,
      "ㅈㅐㅇ": 1036,
      "ㅅㅡㄹㅡㄹ</w>": 1037,
      "ㄱㅟ": 1038,
      "ㄴㅕ": 1039,
      "ㅅㅐㅇ</w>": 1040,
      "ㅅㅔ</w>": 1041,
      "ㅁㅏㄴㄷㅡㄹ": 1042,
      "ㅊㅓㄹㅓㅁ</w>": 1043,
      "ㄹㅕㄱ</w>": 1044,
      "ㄸㅡ": 1045,
      "ㄷㅐㅎㅏㄱ": 1046,
      "11": 1047,
      "ㅅㅕㄴ</w>": 1048,
      "ㄴㅏㄹ</w>": 1049,
      "),</w>": 1050,
      "ㄲㅏㅇ": 1051,
      "ㅍㅗㄱ": 1052,
      "ㅂㅏㅇㅂㅓㅂ": 1053,
      "ㅁㅗㅇ": 1054,
      "ㅈㅣㄹㅡㄹ</w>": 1055,
      "ㅇㅏㄱ": 1056,
      "ㄱㅣㄹ</w>": 1057,
      "ㅅㅓㄹ</w>": 1058,
      "ㄷㅏㅂ": 1059,
      "ㅁㅏㅇㅡㅁ": 1060,
      "ㄹㅣㄴ</w>": 1061,
      "ㅇㅣㄱㅗ</w>": 1062,
      "ㄷㅚㅈㅣ</w>": 1063,
      "ㄴㅗㅇ": 1064,
      "ㄹㅔㅇㅣ": 1065,
      "ing</w>": 1066,
      "ㅁㅇㅢ</w>": 1067,
      "ㅅㅏㄹㅏㅇ": 1068,
      "ㅎㅔ": 1069,
      "ㄲㅗ": 1070,
      "ㄴㅏㅇㅗ": 1071,
      "ㅎㅠ": 1072,
      "ㅊㅡㄱ": 1073,
      "ㄱㅓㅅㅇㅡㄹㅗ</w>": 1074,
      "ㄴㅡㅇ</w>": 1075,
      "ㄱㅐㄱ": 1076,
      "ㄱㅣㅇㅓㅂ": 1077,
      "ㄱㅏㅅㅡ": 1078,
      "ㅊㅓㄹ": 1079,
      "ㄱㅣㄱㅏ</w>": 1080,
      "ㅊㅓㄴ</w>": 1081,
      "ㅍㅗㄹ": 1082,
      "ㅐㄴ": 1083,
      "ㅈㅣㅇㅝㄴ": 1084,
      "ㅁㅏㄱ": 1085,
      "ㅅㅏㄱ": 1086,
      "ㄹㅏㄴㅡㄴ</w>": 1087,
      "ㄱㅡㄱ": 1088,
      "ㅂㅏㄹㅗ</w>": 1089,
      "ㅇㅏㄴㅣㄹㅏ</w>": 1090,
      "ㅅㅏㄹㅡㄹ</w>": 1091,
      "ㅈㅣㄱ</w>": 1092,
      "ㄱㅘㄴㄹㅣ": 1093,
      "ㄲㅜ": 1094,
      "ㅇㅏㅆㄷㅏ</w>": 1095,
      "ㅇㅓㅁ": 1096,
      "ㅈㅏㄴㅡㄴ</w>": 1097,
      "ㅍㅏㄹ": 1098,
      "ㅂㅓㅁ": 1099,
      "ㅂㅓㄹ": 1100,
      "..": 1101,
      "ㅎㅏㄴㅡㄴ": 1102,
      "ㄴㅐㄱㅏ</w>": 1103,
      "ㄷㅡㅇㅇㅡㄹ</w>": 1104,
      "ㅇㅣㅅㅏㅇ": 1105,
      "30": 1106,
      "ㄸㅏ": 1107,
      "ac": 1108,
      "ㅇㅓㄱ": 1109,
      "ㅈㅜㅇㅇㅛ": 1110,
      "ㅁㅕㄴㅅㅓ</w>": 1111,
      "ㅇㅣㄹㅡㄹ</w>": 1112,
      "ㅇㅓㄸㅓㅎㄱㅔ</w>": 1113,
      "ㅅㅏㅇㅍㅜㅁ": 1114,
      "ㅊㅏㄱ": 1115,
      "ㅈㅣㅇㅕㄱ": 1116,
      "ㅌㅣㅇ</w>": 1117,
      "ㄹㅓ</w>": 1118,
      "ㄱㅗㅇ</w>": 1119,
      "ㅎㅚㅇㅝㄴ": 1120,
      "ㅋㅗㄴ": 1121,
      "ㄴㅡㄲㅣ": 1122,
      "ㅇㅣㅂ</w>": 1123,
      "ㅋㅡㄹㅣ": 1124,
      "ㅉㅐ</w>": 1125,
      "ㅎㅗㅁ": 1126,
      "ㄱㅓㅅㅇㅣㅂㄴㅣㄷㅏ</w>": 1127,
      "ㅜㄹ</w>": 1128,
      "le": 1129,
      "ㅅㅣㅋㅣ": 1130,
      "ㅈㅣㄴㅏㄴ</w>": 1131,
      "ㅅㅏㄴㅡㄴ</w>": 1132,
      "ㅂㅏㅇ</w>": 1133,
      "ㅅㅐㄹㅗㅇㅜㄴ</w>": 1134,
      "ㅈㅔㄱㅏ</w>": 1135,
      "ㅇㅕ</w>": 1136,
      "ㅅㅓㄴㅌㅐㄱ": 1137,
      "ㄱㅔㅇㅣㅁ</w>": 1138,
      "ㅇㅣㅁㅕ</w>": 1139,
      "ㄹㅛ</w>": 1140,
      "ㅈㅓㄴㅇㅔ</w>": 1141,
      "ㅇㅓㅄㅅㅡㅂㄴㅣㄷㅏ</w>": 1142,
      "ㅉㅣ": 1143,
      "ㅎㅐㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 1144,
      "ㄷㅐㅅ": 1145,
      "ㅊㅡ</w>": 1146,
      "ㅅㅗㄹ": 1147,
      "am": 1148,
      "ㅂㅏㄴ</w>": 1149,
      "ㄱㅣㅅㅜㄹ": 1150,
      "ㅈㅗㅇ</w>": 1151,
      "ㅎㅏㄱㄱㅛ": 1152,
      "ㅔㄴ": 1153,
      "ㄱㅣㄴㅡㄴ</w>": 1154,
      "ㅇㅣㄹㅏㄴㅡㄴ</w>": 1155,
      "ㄱㅏㅁㅅㅏ": 1156,
      "ㅋㅏㄹ": 1157,
      "ㅋㅔㅇㅣ": 1158,
      "ㄲㅡㅌ": 1159,
      "ㅅㅏㅇㅓㅂ": 1160,
      "ㅅㅓㅇㅜㄹ": 1161,
      "ㅍㅜㅇ": 1162,
      "ㄱㅡㄹㅓㄴㅏ</w>": 1163,
      "ㅅㅣㅅㅡㅌㅔ": 1164,
      "ㄷㅜㄹ": 1165,
      "ㅇㅕㅎㅐㅇ": 1166,
      "ㄱㅏㅈㅣㄱㅗ</w>": 1167,
      "ㄷㅏㅇㅡㅁ": 1168,
      "ㅇㅣㅆㅇㅡㄹ</w>": 1169,
      "ㅁㅜㄴㅎㅘ": 1170,
      "ㅔㄱㅔ</w>": 1171,
      "ㅇㅓㅄㄷㅏ</w>": 1172,
      "ㅌㅔㄴ": 1173,
      "ㅈㅓㅇㅇㅡㄹ</w>": 1174,
      "ㄴㅗㄴ": 1175,
      "ㅈㅓㅇㅁㅏㄹ</w>": 1176,
      "ㅏㄴㅣ": 1177,
      "ㅅㅔㄱㅖ": 1178,
      "ㄱㅘㄴㄹㅕㄴ</w>": 1179,
      "ㅅㅓㅇㅇㅡㄹ</w>": 1180,
      "ㅈㅣㄴㅎㅐㅇ": 1181,
      "ㄱㅏㅌㅇㅣ</w>": 1182,
      "15": 1183,
      "ㅎㅗㄱ": 1184,
      "ㄹㅣㄴㅡㄴ</w>": 1185,
      "ㅉㅏ": 1186,
      "ㅁㅏㅅ": 1187,
      "ㄹㅣㄴ": 1188,
      "ㄴㅓㅁㅜ</w>": 1189,
      "ㅈㅗㅁ</w>": 1190,
      "ㄹㅕ</w>": 1191,
      "ㅋㅓㄴ": 1192,
      "ㅇㅣㅆㄱㅗ</w>": 1193,
      "ㅂㅘ": 1194,
      "ㅂㅗㅁㅕㄴ</w>": 1195,
      "ㅍㅛ</w>": 1196,
      "ㅇㅣㄺ": 1197,
      "ㄹㅗㄴ": 1198,
      "ㅍㅏㅇ": 1199,
      "ㅅㅏㅇㅣㅌㅡ</w>": 1200,
      "ㅅㅡㅍㅗ": 1201,
      "ㅎㅓㅁ</w>": 1202,
      "ㅈㅓㅂ</w>": 1203,
      "ㅇㅐㄱ": 1204,
      "ㄱㅔㅅㅣ": 1205,
      "ㄹㅏㄴ": 1206,
      "ㄱㅗㄱㅐㄱ": 1207,
      "ㅇㅕㄴㄱㅜ": 1208,
      "ㄷㅡㄴ": 1209,
      "ㅇㅟㅊㅣ": 1210,
      "ㄹㅏㅇㅣ": 1211,
      "ㅇㅣㄹㅇㅡㄹ</w>": 1212,
      "ㄱㅘㄴㄱㅖ": 1213,
      "ㄱㅜㅁㅐ": 1214,
      "ㅅㅡㅌㅡ</w>": 1215,
      "ㄷㅏㅇㅅㅣㄴ": 1216,
      "ㅈㅏㄷㅗㅇ": 1217,
      "ㄹㅗㄱ</w>": 1218,
      "ㅎㅏㄱㅔ": 1219,
      "ㅎㅏ</w>": 1220,
      "10</w>": 1221,
      "ㅇㅏㄶㄴㅡㄴ</w>": 1222,
      "ㅅㅡㅌㅡㄹ": 1223,
      "as": 1224,
      "ㅎㅚㄱ": 1225,
      "ㅅㅜㄹ</w>": 1226,
      "ion</w>": 1227,
      "ㅎㅕㄴㅈㅐ</w>": 1228,
      "ㅋㅗㅇ": 1229,
      "ㅁㅣ</w>": 1230,
      "ㅇㅛㄱ": 1231,
      "ㅇㅣㄱ": 1232,
      "ㅇㅣㅅㅏㅇ</w>": 1233,
      "ㄷㅟ": 1234,
      "ㄷㅗㅇㅜ": 1235,
      "ㄴㅗㅎ": 1236,
      "ㅇㅣㄹㅂㅗㄴ": 1237,
      "ㅌㅗ</w>": 1238,
      "ㄷㅡㄹㅇㅔㄱㅔ</w>": 1239,
      "ㅇㅣㅇㅠ": 1240,
      "il": 1241,
      "ㄹㅣㄹㅡㄹ</w>": 1242,
      "ㅂㅕㄹ</w>": 1243,
      "ㄱㅡㅂ</w>": 1244,
      "ㄷㅓㄴ": 1245,
      "ㄱㅡㄹㅓㄴ</w>": 1246,
      "ou": 1247,
      "ㅊㅜㄹ</w>": 1248,
      "ㅅㅡㅌㅣ": 1249,
      "ㄱㅣㄴㅡㅇ": 1250,
      "ㅌㅣ</w>": 1251,
      "al</w>": 1252,
      "ㅂㅗㄹ": 1253,
      "ㅇㅓㅅ": 1254,
      "ㄴㅡㄹ</w>": 1255,
      "ㅍㅣㅇ": 1256,
      "ㅁㅇㅡㄴ</w>": 1257,
      "ㅈㅏㅇㅇㅡㄹ</w>": 1258,
      "ㅎㅗㅌㅔㄹ": 1259,
      "ㅎㅏㅅㅔㅇㅛ</w>": 1260,
      "ㅁㅐ</w>": 1261,
      "ㅈㅜㄴ</w>": 1262,
      "ㅅㅏㅇㅇㅡㄹ</w>": 1263,
      "ㅇㅕㄴ</w>": 1264,
      "ㅂㅗㄴㅐ": 1265,
      "ㅕㄱ": 1266,
      "is": 1267,
      "ㄷㅏㄹ</w>": 1268,
      "ㅇㅏㅁ": 1269,
      "ㄱㅝㄴ</w>": 1270,
      "ㄱㅓㅅㄷㅗ</w>": 1271,
      "ㅇㅠ</w>": 1272,
      "ㄷㅡㄱ": 1273,
      "ㄷㅏㄱㅏ</w>": 1274,
      "the</w>": 1275,
      "ㅇㅜㄴㅇㅕㅇ": 1276,
      "ㅈㅕ</w>": 1277,
      "ㅅㅜㄷㅗ</w>": 1278,
      "ㄱㅘㄴㄹㅕㄴ": 1279,
      "ㅌㅏㅇ": 1280,
      "ㅊㅚㄱㅡㄴ</w>": 1281,
      "ㅂㅗㅇㅕ": 1282,
      "ㄱㅡㄹㅐㅅㅓ</w>": 1283,
      "ㅎㅏㅁ</w>": 1284,
      "ㄴㅇㅡㄹ</w>": 1285,
      "ㅅㅏㅇㅎㅘㅇ": 1286,
      "ㅇㅣㅇㅓㅆ": 1287,
      "ㄷㅐㅍㅛ": 1288,
      "ㄱㅕㄱ</w>": 1289,
      "ㅇㅏㄶㅅㅡㅂㄴㅣㄷㅏ</w>": 1290,
      "ㅈㅣㄷㅗ</w>": 1291,
      "ㄱㅐㅂㅏㄹ": 1292,
      "ㅁㅗㄹㅡ": 1293,
      "es": 1294,
      "ㅅㅗㅇ</w>": 1295,
      "ㅎㅏㅁㅕㄴㅅㅓ</w>": 1296,
      "ㅈㅓㄴㅁㅜㄴ": 1297,
      "ㅊㅓㅇ</w>": 1298,
      "ㅈㅓㅈㅏㄱㄱㅝㄴ": 1299,
      "ㅇㅣㅇㅓ": 1300,
      "ㅍㅕㄴ</w>": 1301,
      "ㅎㅐㅆㄷㅓㄴ</w>": 1302,
      "ㄹㅑ": 1303,
      "ㅌㅡㄹㅡㄹ</w>": 1304,
      "ㅎㅘㄹㅡㄹ</w>": 1305,
      "ㅉㅗㄱ": 1306,
      "ㅈㅏㄱ</w>": 1307,
      "ㅅㅏㅈㅣㄴ": 1308,
      "oo": 1309,
      "ㅁㅜㅇㅓㅅ": 1310,
      "ㅍㅗㅎㅏㅁ": 1311,
      "ㄱㅣㄴ</w>": 1312,
      "ㅆㅏ": 1313,
      "ㅁㅣㄱㅜㄱ</w>": 1314,
      "ㅎㅐㄷㅏㅇ</w>": 1315,
      "ㅈㅓㅁㅇㅡㄹ</w>": 1316,
      "ㄴㅣㅁ</w>": 1317,
      "ㅁㅇㅔ</w>": 1318,
      "ㄴㅔㅇㅛ</w>": 1319,
      "ㅇㅣㄹㅓㅎㄱㅔ</w>": 1320,
      "ㅈㅏㄴ": 1321,
      "ㅈㅣㄱㅈㅓㅂ</w>": 1322,
      "ㅂㅏㄺ": 1323,
      "ㄹㅡ": 1324,
      "ㅈㅜㄴㅡㄴ</w>": 1325,
      "ㄴㅡㄴㄷㅏ</w>": 1326,
      "ㅅㅜㄱㅏ</w>": 1327,
      "ㅆㄷㅓㄴ</w>": 1328,
      "ㅇㅣㅆㅇㅓㅆㄷㅏ</w>": 1329,
      "ㅁㅗㄷㅔ": 1330,
      "ㅋㅜ": 1331,
      "ㅃㅏ": 1332,
      "ㄷㅣㅈㅏ": 1333,
      "ㅂㅡㄹㄹㅗㄱ": 1334,
      "ㅎㅣㅁ": 1335,
      "ㅈㅏㄹㅣ": 1336,
      "ㄱㅛㅇㅠ": 1337,
      "ㄱㅏㅅㅡㅁ</w>": 1338,
      "ㅇㅔㄴ": 1339,
      "ㅍㅜㄹ": 1340,
      "ㅇㅜㄹㅣㄴㅡㄴ</w>": 1341,
      "ㅁㅗㅅㅡㅂ": 1342,
      "ㄷㅡㅇㅇㅢ</w>": 1343,
      "ㅍㅡㄹㅣ": 1344,
      "ㅅㅏㅇㅢ</w>": 1345,
      "ㅌㅡㄱㅎㅣ</w>": 1346,
      "ㅊㅕ": 1347,
      "ㅅㅓㄹㅁㅕㅇ": 1348,
      "ㅁㅣㄱㅜㄱ": 1349,
      "ㅂㅏㄹㅏㅂㄴㅣㄷㅏ</w>": 1350,
      "ㅂㅏㅇㅂㅓㅂ</w>": 1351,
      "ㅎㅏㄴㅏㄴㅣ": 1352,
      "ㅈㅜㄱ": 1353,
      "ㅅㅔㄱㅅㅡ</w>": 1354,
      "ㄷㅐㅌㅗㅇ": 1355,
      "ㅂㅅㅣ": 1356,
      "ㅂㅏㄹㅅㅐㅇ": 1357,
      "ㅈㅗㅎㅇㅏ": 1358,
      "ㅇㅇㅣ</w>": 1359,
      "ㅅㅠ": 1360,
      "ㄷㅏㅇㅡㅁ</w>": 1361,
      "ㄷㅡㄴㅡㄴ</w>": 1362,
      "ㅈㅏㅅㅣㄴㅇㅢ</w>": 1363,
      "ㅇㅏㄶㅇㅡㄴ</w>": 1364,
      "ㅈㅏㄹㅡㄹ</w>": 1365,
      "ㅊㅐㄱ</w>": 1366,
      "ag": 1367,
      "ㅈㅣㄱㅡㅁ": 1368,
      "18": 1369,
      "ㅗㄴ</w>": 1370,
      "ㅂㅜㄴㅅㅓㄱ</w>": 1371,
      "ㅇㅓㄷ": 1372,
      "ㅡㄹㅗ</w>": 1373,
      "16": 1374,
      "ㅍㅕ": 1375,
      "ㅂㄴㅣㄲㅏ</w>": 1376,
      "ㅈㅏㅁ": 1377,
      "ㅇㅣㅆㅇㅓ</w>": 1378,
      "ㅅㅛ": 1379,
      "lo": 1380,
      "ㅅㅏㅅㅣㄹ": 1381,
      "ㄱㅡㄹㅐㅍㅡ": 1382,
      "ㅎㅏㅇ</w>": 1383,
      "ㅇㅣㄴㅌㅓㄴㅔㅅ</w>": 1384,
      "ㅎㅏㅅㅣㄹ</w>": 1385,
      "ㅊㅗㄱ": 1386,
      "ㅁㅜㄹㅇㅡㄹ</w>": 1387,
      "ㅈㅜㄴㅂㅣ": 1388,
      "ㅇㅣㅂㅓㄴ</w>": 1389,
      "ㅈㅜㅅㅣ": 1390,
      "ㄷㅏㅇㅜㄴ": 1391,
      "ㄷㅡㄹㅣㅂㄴㅣㄷㅏ</w>": 1392,
      "ㅂㅏㄱ</w>": 1393,
      "ㄹㅑㅇ": 1394,
      "ㄱㅜㅅㅓㅇ": 1395,
      "ㄱㅔㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 1396,
      "ㅇㅣㅆㄴㅡㄴ": 1397,
      "ㅇㅟㅇㅝㄴ": 1398,
      "in</w>": 1399,
      "ㅌㅗㅇ</w>": 1400,
      "ㅎㅘㄴㄱㅕㅇ": 1401,
      "ㄱㅡㄹㅓㅎ": 1402,
      "ed</w>": 1403,
      "ㅃㅜㄴ": 1404,
      "ㅇㅏㄶㄱㅗ</w>": 1405,
      "ㄷㅡㄹㄱㅘ</w>": 1406,
      "ㅅㅐㅇㅎㅘㄹ": 1407,
      "ㅈㅔㅍㅜㅁ": 1408,
      "ㅎㅏㄴㄱㅜㄱ</w>": 1409,
      "ㅊㅏㄴ": 1410,
      "ㅊㅓㄹㅣ": 1411,
      "ㄱㅓㄹ</w>": 1412,
      "ㄱㅏㅇ</w>": 1413,
      "ㅅㅏㅇㅣㅌㅡ": 1414,
      "ㅎㅏㄱㅅㅐㅇ": 1415,
      "ㅇㅓㅇㅑ</w>": 1416,
      "ㅎㅘㄹㄷㅗㅇ": 1417,
      "ㄱㅜㅇ": 1418,
      "ㄱㅕㅇㅈㅔ": 1419,
      "ㄱㅘㄴㅎㅏㄴ</w>": 1420,
      "ㅇㅕㄹㅓ</w>": 1421,
      "ㅅㅓㅂㅣㅅㅡ": 1422,
      "ㄷㅗㄹㅗ</w>": 1423,
      ").</w>": 1424,
      "ㅁㅐㅇㅜ</w>": 1425,
      "ㅎㅏㄴㅏ": 1426,
      "ㅇㅙ</w>": 1427,
      "ㅅㅔㄴㅌㅓ</w>": 1428,
      "ㅇㅣㄹㅇㅣ</w>": 1429,
      "ㅈㅜㅇㅢ": 1430,
      "ㅇㅣㄹㅓㅎㅏㄴ</w>": 1431,
      "ㄱㅓㅁㅅㅐㄱ</w>": 1432,
      "ㅌㅡㄱㅂㅕㄹ": 1433,
      "ㅅㅏㄱㅏ</w>": 1434,
      "ㅂㅗㄴㅡㄴ</w>": 1435,
      "ㅍㅕㅇㄱㅠ": 1436,
      "ㄱㅕㄹㄱㅘ": 1437,
      "ㅈㅣㄱㅡㅁ</w>": 1438,
      "ㅍㅠ": 1439,
      "ㄲㅏㅇㅛ</w>": 1440,
      "ㅈㅜㅅㅗ</w>": 1441,
      "ㅁㅏㄴㅋㅡ": 1442,
      "ㅂㅏ</w>": 1443,
      "ㅅㅣㅈㅏㅇ": 1444,
      "et": 1445,
      "ㅁㅜㄹㄹㅗㄴ</w>": 1446,
      "ㄹㅕㄱㅇㅡㄹ</w>": 1447,
      "ㅅㅓㅇㅇㅣ</w>": 1448,
      "ㄹㅏㄱ": 1449,
      "ㅇㅕㅇㅅㅏㅇ</w>": 1450,
      "ㅅㅣㄱㅇㅡㄹ</w>": 1451,
      "ㅅㅡㅁㅏ": 1452,
      "ㄱㅓㄴㄱㅏㅇ": 1453,
      "ㅈㅓㅇㅂㅗㄹㅡㄹ</w>": 1454,
      "ㅁㅜㄹㅛ</w>": 1455,
      "ㅁㅣㄴ</w>": 1456,
      "ㅇㅗㄴ</w>": 1457,
      "ㄷㅚㅇㅓㅆㄷㅏ</w>": 1458,
      "ㄹㄹㅓ": 1459,
      "ㅎㅏㄱㅓㄴㅏ</w>": 1460,
      "ㅈㅓㄴㅡㄴ</w>": 1461,
      "ㅁㅔㅇㅣ": 1462,
      "ㅈㅜㄹ</w>": 1463,
      "ㅗㄴ": 1464,
      "ri": 1465,
      "ㅂㅕㄴ</w>": 1466,
      "ㅊㅓㅅ</w>": 1467,
      "ㅅㅇㅡㄹ</w>": 1468,
      "ㅍㅏㄴ</w>": 1469,
      "el": 1470,
      "ㅎㅖ": 1471,
      "ㄷㅐㅎㅏㄴ": 1472,
      "ㅅㅎㅏㄴ</w>": 1473,
      "ㄷㅔㅇㅛ</w>": 1474,
      "ㅈㅜㅇㅇㅔ</w>": 1475,
      "ㄷㅡㅇㄹㅗㄱ": 1476,
      "ㅂㅓㄴㅉㅐ</w>": 1477,
      "ㅇㅣㅎㅜ</w>": 1478,
      "ㄱㅓㄹㅣ": 1479,
      "le</w>": 1480,
      "ㅇㅔㅅㅓㄷㅗ</w>": 1481,
      "ㄱㅐㅇㅢ</w>": 1482,
      "ㄱㅣㄹㅗㄱ": 1483,
      "14": 1484,
      "ㅇㅏㅇㅛ</w>": 1485,
      "ㅈㅡㅇ</w>": 1486,
      "ㅅㅣㅁ</w>": 1487,
      "ㅅㅑ": 1488,
      "ㄴㅏㅌㅏㄴ": 1489,
      "ㅇㅕㄹㅓ": 1490,
      "ㅈㅏㅇㅠ": 1491,
      "ㅇㅣㅆㄷㅏㄴㅡㄴ</w>": 1492,
      "ㄱㅏㄹ</w>": 1493,
      "ㅅㅏㅈㅣㄴ</w>": 1494,
      "ㄱㅘㄴㄹㅣ</w>": 1495,
      "es</w>": 1496,
      "ㅇㅣㅇㅓㅆㄷㅏ</w>": 1497,
      "ㅇㅞㅂ": 1498,
      "ㅈㅣㅇ": 1499,
      "ㅆㄱㅗ</w>": 1500,
      "ㄲㅐ": 1501,
      "ㄷㅗㅇㅢ</w>": 1502,
      "com</w>": 1503,
      "ㅇㅢㅁㅣ": 1504,
      "ㄷㅚㄴ": 1505,
      "ㅅㅏㄴㅇㅓㅂ": 1506,
      "ㄹㅏㄷㅗ</w>": 1507,
      "an</w>": 1508,
      "ㅁㅗㄱ</w>": 1509,
      "ㅂㅜㄱ</w>": 1510,
      "ㅅㅏㄹㅏㅁ</w>": 1511,
      "ㅍㅣㄹㅇㅛㅎㅏㄴ</w>": 1512,
      "ㅇㅣㅎㅐ": 1513,
      "ㅅㅏㅎㅏㅇ": 1514,
      "ㅇㅔㅇㅣ": 1515,
      "ㅅㅣㅈㅡ": 1516,
      "ㄱㅏㅁ</w>": 1517,
      "13": 1518,
      "ec": 1519,
      "ㄱㅣㄹㅗ</w>": 1520,
      "ㅋㅏㅇ": 1521,
      "ㅎㅕㄴ</w>": 1522,
      "ㅇㅣㄴㅇㅣ</w>": 1523,
      "ㅇㅏㄴㅈㅓㄴ": 1524,
      "ㄹㅐㄴ": 1525,
      "ㄱㅏㅁㅅㅏㅎㅏㅂㄴㅣㄷㅏ</w>": 1526,
      "ㄱㅡㄹㅜ": 1527,
      "ㄱㅣㅌㅏ</w>": 1528,
      "ㅅㅡㅌㅡ": 1529,
      "ㅇㅣㄹㅏ</w>": 1530,
      "ㄷㅡㅇㅇㅣ</w>": 1531,
      "ㄱㅛㅇㅠㄱ</w>": 1532,
      "ㅇㅕㄱㅅㅣ</w>": 1533,
      "ㅁㅜ</w>": 1534,
      "ㅅㅏㅇㅌㅐ": 1535,
      "ㅂㅅㅣㅇㅗ</w>": 1536,
      "ㅎㅕㄱ": 1537,
      "ㅇㅣㄴㄱㅏㄴ": 1538,
      "ㅈㅓㅇㅂㅜ": 1539,
      "ㅌㅏㄱ": 1540,
      "ㅈㅏㄱㅇㅡㄴ</w>": 1541,
      "ㄱㅓㅇㅢ</w>": 1542,
      "ㅅㅏㄻ": 1543,
      "ㅅㅏㄹㅏㅁㅇㅣ</w>": 1544,
      "ㅎㅏㄴㅡㄴㄷㅔ</w>": 1545,
      "ㅈㅜㅇㅢ</w>": 1546,
      "ㅇㅣㄴㅇㅢ</w>": 1547,
      "ㅁㅏㅋㅔ": 1548,
      "ㅎㅏㄱㄱㅛ</w>": 1549,
      "ㅈㅏㄹㅛ</w>": 1550,
      "ㅇㅣㅈㅔ</w>": 1551,
      "ㅇㅏㅅㅣ": 1552,
      "ㅋㅏ</w>": 1553,
      "ur": 1554,
      "ㅎㅏㄹㅕ": 1555,
      "ㅁㅣㄷ": 1556,
      "50": 1557,
      "ㅂㅡ</w>": 1558,
      "ㅂㅏㄷㅇㅡㄴ</w>": 1559,
      "ㅍㅏㄴㅁㅐ": 1560,
      "ㅁㅕㅊ</w>": 1561,
      "ㅁㅗ</w>": 1562,
      "ㄷㅔㅇㅣㅌㅓ": 1563,
      "un": 1564,
      "ㄷㅙㅆㄷㅏ</w>": 1565,
      "ㄴㅔ</w>": 1566,
      "ㅎㅘㄴ</w>": 1567,
      "ㄷㅗㄹㅡㄹ</w>": 1568,
      "ㅊㅐㄱㅇㅣㅁ": 1569,
      "ㅅㅗㅍㅡ": 1570,
      "ㅊㅜㅊㅓㄴ</w>": 1571,
      "ㄹㅣㅁ": 1572,
      "ㅈㅓㄱㅇㅛㅇ": 1573,
      "ㅍㅗㄴ</w>": 1574,
      "ㅌㅣㅇ": 1575,
      "ㅅㅔㄱㅖ</w>": 1576,
      "ㅇㅣㅁㅣ": 1577,
      "ㅇㅠㄴ": 1578,
      "ㄸㅏㄹㅏ": 1579,
      "ㄲㅗㄱ</w>": 1580,
      "ㅇㅕㅎㅐㅇ</w>": 1581,
      "ㅈㅏㅇㅔㄱㅔ</w>": 1582,
      "ㅂㅔㅇㅣ": 1583,
      "ㅎㅐㄷㅗ</w>": 1584,
      "ㅇㅜㄹㅣㄱㅏ</w>": 1585,
      "ㅇㅣㅁ</w>": 1586,
      "ㅂㅗㄱㅗ": 1587,
      "ㄱㅜㄱㅁㅣㄴ": 1588,
      "ㄱㅡㄴㅡㄴ</w>": 1589,
      "ㅈㅏㅅㅔ": 1590,
      "ㅇㅏㄹㄹㅕ": 1591,
      "ㄱㅔㅇㅣㅁ": 1592,
      "ㅈㅣㄱㅗ</w>": 1593,
      "ㅋㅡㄹㄹㅣ": 1594,
      "ㅎㅡㅇ": 1595,
      "ㅂㅣㄹ": 1596,
      "ㄱㅐㅇㅝㄹ</w>": 1597,
      "ㄷㅐㅅㄱㅡㄹ": 1598,
      "ㅇㅓㄹㅕㅇ": 1599,
      "ㅇㅣㄹㅂㅏㄴ": 1600,
      "ㅋㅓㅁㅍㅠ": 1601,
      "ㅅㅟㅂㄱㅔ</w>": 1602,
      "ㄷㅡㅅ</w>": 1603,
      "ㅅㅕㄹ": 1604,
      "or</w>": 1605,
      "ㅈㅚ": 1606,
      "ㅇㅜㄱ</w>": 1607,
      "ㅎㅏㄴㅏ</w>": 1608,
      "ㅈㅓㅇㄷㅗ</w>": 1609,
      "ㄹㅇㅓ": 1610,
      "ㄱㅡㄹㅓㄴㄷㅔ</w>": 1611,
      "ㄷㅓㄱ": 1612,
      "ㅅㅗㄱㅐ": 1613,
      "ㅂㅓ</w>": 1614,
      "ㄱㅏㅈㅗㄱ": 1615,
      "!!</w>": 1616,
      "ㅍㅖ": 1617,
      "ㅋㅣ</w>": 1618,
      "ㄷㅣ</w>": 1619,
      "ㄷㅏㄹㅣ": 1620,
      "ㅇㅗㄴㄹㅏ": 1621,
      "ㅁㅏㄴㅋㅡㅁ</w>": 1622,
      "ㅍㅗㄴ": 1623,
      "ㅇㅣㅇㅛㅇ</w>": 1624,
      "17": 1625,
      "ㅏㅇㅢ</w>": 1626,
      "ㅍㅕㅇㄱㅠㄴ</w>": 1627,
      "ㅅㅡㄴㅡㄴ</w>": 1628,
      "ㅅㅜㄴㅡㄴ</w>": 1629,
      "ㅈㅣㅇㅕㄱ</w>": 1630,
      "ㅇㅔㄱㅔ": 1631,
      "ㅇㅣㅆㄷㅗㄹㅗㄱ</w>": 1632,
      "ㅇㅣㄹㅂㅗㄴ</w>": 1633,
      "ㅋㅏㅈㅣㄴ": 1634,
      "24": 1635,
      "ㅇㅣㅁㅣ</w>": 1636,
      "ㅈㅜㅇㄱㅜㄱ": 1637,
      "ㅆㅓ</w>": 1638,
      "ㅇㅣㅂㅔㄴ": 1639,
      "ㄴㅜㄹ": 1640,
      "ㅂㅜㅌ": 1641,
      "ㅆㅓ": 1642,
      "ㄴㅔㅇㅣ": 1643,
      "ㅊㅓ</w>": 1644,
      "ㄱㅕㅇㄱㅣ": 1645,
      "ㅋㅗ</w>": 1646,
      "ㅂㅗㅎㅗ": 1647,
      "ㅅㅏㅇㅛㅇ</w>": 1648,
      "ㅋㅗㄹ": 1649,
      "ㅎㅏㅂ</w>": 1650,
      "ㅂㅗㄴㅣ</w>": 1651,
      "ㄱㅘㅈㅓㅇ": 1652,
      "ㅇㅏㄴㅣㄴ</w>": 1653,
      "ㄴㅏㅁ</w>": 1654,
      "ㅌㅐㄱ</w>": 1655,
      "ㅇㅣㅆㄱㅔ</w>": 1656,
      "ㄱㅏㅌㅅㅡㅂㄴㅣㄷㅏ</w>": 1657,
      "ㄲㅡㄹ": 1658,
      "ㅇㅕㅇㅎㅘ": 1659,
      "ㅆㄴㅡㄴㄷㅔ</w>": 1660,
      "ㄱㅡㄹㅓㅎㄱㅔ</w>": 1661,
      "ㅎㅗㄹ": 1662,
      "ㅈㅘ": 1663,
      "ㄹㅣㅇ": 1664,
      "ㅇㅕㅇㅎㅘ</w>": 1665,
      "ㅇㅡㄴㅣ</w>": 1666,
      "ㅁㅜㄴㅇㅢ": 1667,
      "ㅇㅕㅅㅓㅇ": 1668,
      "ㅌㅗㄹ": 1669,
      "ㅁㅗㅂㅏ": 1670,
      "ㅅㅏㄹㅏㅁㄷㅡㄹㅇㅣ</w>": 1671,
      "ㄷㅡㄹㅡㄹ</w>": 1672,
      "ㄱㅡㄴㅑㅇ</w>": 1673,
      "ㅁㅐㄱ": 1674,
      ".\"</w>": 1675,
      "ㅋㅐㅁ": 1676,
      "ㅂㅡㄹㅐㄴ": 1677,
      "ㅈㅗㄹ": 1678,
      "ㅇㅏㅈㅜ</w>": 1679,
      "ㄱㅗㅅ</w>": 1680,
      "ㅂㅕㄴㄱㅕㅇ": 1681,
      "ㅊㅓㅇㅅㅗ": 1682,
      "ㅅㅏㄱㅈㅔ</w>": 1683,
      "ㄱㅜㄴ</w>": 1684,
      "ㄷㅚㅁㅕㄴ</w>": 1685,
      "ㅅㅣㅇㅔ</w>": 1686,
      "ㅅㅣㅁㅕㄴ</w>": 1687,
      "ㅌㅡㄹㅣ": 1688,
      "ㅈㅓㄹ</w>": 1689,
      "ㅅㅣㅅㅓㄹ": 1690,
      "ㄷㅚㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 1691,
      "ㄱㅡㅇㅢ</w>": 1692,
      "ㅂㅏㄲㅇㅔ</w>": 1693,
      "ㅇㅓㄴㅡ</w>": 1694,
      "ㅁㅏㄱ</w>": 1695,
      "ㅇㅣㅇㅑㄱㅣ</w>": 1696,
      "ㅎㅡㄹ": 1697,
      "ㅇㅑㅇ</w>": 1698,
      "ㅎㅏㅇㅕㅆㄷㅏ</w>": 1699,
      "ㅈㅔㅍㅜㅁ</w>": 1700,
      "ㅇㅜㄴㄷㅗㅇ": 1701,
      "ㅇㅣㄴㅈㅣ</w>": 1702,
      "ㅂㅕㄴㅎㅘ": 1703,
      "ㅅㅏㅇㅛㅇㅎㅏㄹ</w>": 1704,
      "ㅇㅠㄹ": 1705,
      "ㅇㅗㄴㅡㄹ": 1706,
      "ㅇㅗㄴㅡㄹ</w>": 1707,
      "ㅊㅣㄴㄱㅜ": 1708,
      "ㅈㅜㅅㅔㅇㅛ</w>": 1709,
      "ㅇㅡㄹㄲㅏ</w>": 1710,
      "ㅈㅣㄱㅏ</w>": 1711,
      "ㅁㅕㅇㅇㅢ</w>": 1712,
      "ㅊㅏㅁㅇㅕ": 1713,
      "ㅇㅘㅇ": 1714,
      "ㅎㅐㄱ": 1715,
      "ㅎㅜㄴ": 1716,
      "ㅁㅏㅈㅣ": 1717,
      "ㅍㅜㅁㅇㅡㄹ</w>": 1718,
      "ㅈㅜㅇㅇㅛㅎㅏㄴ</w>": 1719,
      "ㅈㅣㅇㅢ</w>": 1720,
      "ㅅㅓㄹㅊㅣ": 1721,
      "ㅁㅓㄴㅈㅓ</w>": 1722,
      "ㅅㅗㅍㅡㅌㅡ": 1723,
      "ㅂㅗㅎㅓㅁ": 1724,
      "om": 1725,
      "ㅈㅏㄱㅇㅓㅂ": 1726,
      "ㅂㅏㄹㄱㅕㄴ": 1727,
      "ㅇㅏㅁㅏ": 1728,
      "ㅎㅐㅅㅓㄴㅡㄴ</w>": 1729,
      "ㅇㅓㄴㅈㅔ": 1730,
      "ㅂㅏㅇㅣ": 1731,
      "ㅇㅣㄴㄷㅔ</w>": 1732,
      "ㅇㅏㅂ": 1733,
      "ig": 1734,
      "ㅎㅑㅇ</w>": 1735,
      "ㄱㅚ": 1736,
      "ㅎㅢ</w>": 1737,
      "ㄱㅜㄱㅈㅔ": 1738,
      "ㄱㅣㅎㅚ": 1739,
      "ㅅㅗㅅㅕㄹ": 1740,
      "ㅏㄴ</w>": 1741,
      "ㄱㅏㄴㅡㅇㅎㅏㄴ</w>": 1742,
      "ㅅㅓㅇㅜㄹ</w>": 1743,
      "ㅋㅕ": 1744,
      "ㅅㅐ</w>": 1745,
      "ㅇㅏㄹㅐ": 1746,
      "ㅎㅘㄹㅇㅛㅇ": 1747,
      "8ㄴㅕㄴ</w>": 1748,
      "de": 1749,
      "ㅇㅣㅆㄷㅏㄱㅗ</w>": 1750,
      "ㅎㅐㄷㅏㅇ": 1751,
      "ㅅㅣㄴㅊㅓㅇ": 1752,
      "ㅇㅣㅆㄴㅡㄴㄷㅔ</w>": 1753,
      "ㅈㅔㄱㅗㅇㄷㅚㅂㄴㅣㄷㅏ</w>": 1754,
      "ㅅㅏㅇㅍㅜㅁ</w>": 1755,
      "ㅂㅕㄱ": 1756,
      "ㅇㅏㅅㅓ</w>": 1757,
      "ㅈㅓㅇㅊㅐㄱ": 1758,
      "ㄹㅓㄴ": 1759,
      "ㅅㅜㄹㅡㄹ</w>": 1760,
      "ㅎㅛㄱㅘ": 1761,
      "ㄷㅏㅁ</w>": 1762,
      "ㄷㅐㅌㅗㅇㄹㅕㅇ": 1763,
      "ㅊㅜㄱㅏ": 1764,
      "ㅇㅔㄴ</w>": 1765,
      "ㅊㅡㅇ</w>": 1766,
      "ㅇㅏㄹ</w>": 1767,
      "ㅈㅏㅇㅕㄴ": 1768,
      "ㅅㅓㅇㄱㅗㅇ": 1769,
      "ㅇㅏㄹㅡㅁ": 1770,
      "100": 1771,
      "ㅎㅏㄴㄷㅏㄴㅡㄴ</w>": 1772,
      "ㄸㅐㅁㅜㄴㅇㅣㄷㅏ</w>": 1773,
      "ㅇㅣㄹㅜ": 1774,
      "ㅇㅣㄴㅌㅓ": 1775,
      "ㅈㅓㅇㅊㅣ": 1776,
      "ㅈㅣㅇㅝㄴ</w>": 1777,
      "ㅈㅗㄱ</w>": 1778,
      "ㄲㅓ": 1779,
      "ㅅㅡㅇㅢ</w>": 1780,
      "ㄷㅐㅅㅏㅇ": 1781,
      "ㅈㅏㅇㅇㅣ</w>": 1782,
      "ㄷㅓㅇㅜㄱ</w>": 1783,
      "ㄸㅓㄹㅇㅓ": 1784,
      "ㅈㅜㅇㅅㅣㅁ": 1785,
      "ㅎㅐㄱㅕㄹ": 1786,
      "ㄱㅣㅂㅗㄴ": 1787,
      "ㅍㅏ</w>": 1788,
      "ch": 1789,
      "ㅊㅗ</w>": 1790,
      "ㄱㅖㅅㅗㄱ</w>": 1791,
      "ㅈㅓㄴㄹㅑ": 1792,
      "ㅏㄴㅡㄴ</w>": 1793,
      "ㅈㅔㄹㅗ</w>": 1794,
      "ㅂㅏㅇㅁㅜㄴ": 1795,
      "ㄴㅗㅍㅇㅡㄴ</w>": 1796,
      "ㅊㅗㅇ</w>": 1797,
      "ㄷㅗㄱㅏ</w>": 1798,
      "ㅇㅣㄴㄱㅏ</w>": 1799,
      "ㄱㅜㄱㄴㅐ</w>": 1800,
      "ㅇㅣㄴㅇㅡㄹ</w>": 1801,
      "ㅇㅕㄱㅣ": 1802,
      "ㄷㅡㄹㄷㅗ</w>": 1803,
      "ㅍㅗ</w>": 1804,
      "ㅇㅣㄱㅏ</w>": 1805,
      "ㄱㅅㅣ": 1806,
      "ㅍㅛㅅㅣ": 1807,
      "ㅇㅓㄴㅏ": 1808,
      "ㅁㅏㄷㅏ</w>": 1809,
      "ㅇㅟㅇㅔ</w>": 1810,
      "ㄱㅏㅌㄷㅏ</w>": 1811,
      "ㅈㅣㅇㅛ</w>": 1812,
      "ㄹㅠ</w>": 1813,
      "ol": 1814,
      "ㅇㅏㄹㄱㅗ</w>": 1815,
      "ㅂㅓㄴㅎㅗ</w>": 1816,
      "ㄱㅏㄱㅕㄱ": 1817,
      "of</w>": 1818,
      "ㅇㅣㄹㅇㅔ</w>": 1819,
      "ㄱㅣㄷㅐ": 1820,
      "ㅈㅏㄱㅣ</w>": 1821,
      "ㅇㅚ</w>": 1822,
      "ㅅㅓㄷㅗ</w>": 1823,
      "ㅇㅓㄷㅣ": 1824,
      "ㅁㅏㄹㅕㄴ": 1825,
      ".)</w>": 1826,
      "ㅊㅜㄱㅏ</w>": 1827,
      "ti": 1828,
      "ㅇㅏㄴㄴㅐ</w>": 1829,
      "ㄱㅅㅣ</w>": 1830,
      "ㅡㄱㅔ</w>": 1831,
      "ㄱㅕㄹㅈㅓㅇ": 1832,
      "ad": 1833,
      "ㅎㅏㄱㅗ": 1834,
      "ㅇㅓㄹㅣㄴ": 1835,
      "ㅅㅓㅂㅣㅅㅡㄹㅡㄹ</w>": 1836,
      "ㅈㅗㄱㅓㄴ": 1837,
      "ㅈㅕㅆㄷㅏ</w>": 1838,
      "ㄷㅏㅇㅜㄴㄹㅗ": 1839,
      "ㅂㅇㅡㄹ</w>": 1840,
      "ㅆㅣ</w>": 1841,
      "ㄱㅕㄹㄱㅘ</w>": 1842,
      "ㅅㅏㅅㅣㄹ</w>": 1843,
      "ㄴㅏㅇㅛ</w>": 1844,
      "ㅇㅕㅈㅏ</w>": 1845,
      "ㅁㅏㄴㄷㅡㄹㅇㅓ": 1846,
      "1ㅇㅣㄹ</w>": 1847,
      "ㅎㅏㅇㄱㅗㅇ": 1848,
      "ㅈㅗㄴㅈㅐ": 1849,
      "ㄴㅣㄲㅏ</w>": 1850,
      "ㅈㅓㄴㅊㅔ</w>": 1851,
      "ㄴㅡㄴㅈㅣ</w>": 1852,
      "ㄹㅗㄱㅡ": 1853,
      "ㄱㅏㅇㅣㅂ": 1854,
      "ㅁㅜㄹㅛ": 1855,
      "ㅇㅕㄴㄱㅕㄹ": 1856,
      "ㄹㅕㄴ": 1857,
      "ㅋㅗㅇㅓ</w>": 1858,
      "ㅊㅜㅊㅓㄴ": 1859,
      "ㅁㅜㄴㅅㅓ": 1860,
      "ㅁㅕㅇㅇㅣ</w>": 1861,
      "ㅂㅏㅇㅅㅗㅇ": 1862,
      "ㄹㅕㅇ</w>": 1863,
      "ㄱㅕㅇㅎㅓㅁ": 1864,
      "ㄹㅣㄱㅏ</w>": 1865,
      "ㅎㅐㅇㅂㅗㄱ": 1866,
      "ㅂㅐ</w>": 1867,
      "ㅊㅣㄴㅡㄴ</w>": 1868,
      "ㅇㅗㄱ": 1869,
      "ㅎㅕㄴㄷㅐ": 1870,
      "ㅌㅣㅁ</w>": 1871,
      "ㅈㅜㅇㄱㅜㄱ</w>": 1872,
      "ㅁㅐㄴ": 1873,
      "ㅂㅏㄹㅈㅓㄴ": 1874,
      "ㅅㅇㅣ</w>": 1875,
      "ㅇㅣㅆㅇㅓㅅㅓ</w>": 1876,
      "ht": 1877,
      "ㅇㅣㅇㅔ</w>": 1878,
      "ㅍㅣ</w>": 1879,
      "St": 1880,
      "ㅇㅢㅎㅐ</w>": 1881,
      "ㅂㅏㄺㅎㅕ": 1882,
      "ㅇㅣㅆㅈㅣㅁㅏㄴ</w>": 1883,
      "ㅈㅓㅁㅇㅣ</w>": 1884,
      "ㅁㅜㄴㅈㅔㄱㅏ</w>": 1885,
      "ㄲㅔ": 1886,
      "ㅇㅕㅇㅎㅑㅇ": 1887,
      "ㅁㅣㄷㅣ": 1888,
      "ㅅㅜㅈㅣㅂ": 1889,
      "ㄱㅏㄴㅡㅇ</w>": 1890,
      "ow": 1891,
      "us": 1892,
      "ㅈㅓㅇㅅㅏㅇ": 1893,
      "ㅇㅏㄶㅇㅏㅆ": 1894,
      "ㄱㅕㅇㄱㅣ</w>": 1895,
      "ㅂㅗㅇㅣ": 1896,
      "Th": 1897,
      "ㅅㅗㅂㅣ": 1898,
      "ㅁㅜㄴㅈㅔ</w>": 1899,
      "ㄱㅖㅎㅚㄱ": 1900,
      "ㅅㅡㄴ</w>": 1901,
      "ㅊㅣㅁ</w>": 1902,
      "ㅈㅏㅇㅇㅐ": 1903,
      "ㅍㅐㄴ": 1904,
      "ㅈㅗㄴ</w>": 1905,
      "ㅇㅜㅅ": 1906,
      "ㅇㅕㅆㄷㅏ</w>": 1907,
      "ap": 1908,
      "ㄴㅓㅎ": 1909,
      "ㅁㅣㅌㅓ": 1910,
      "ㅏㄱ": 1911,
      "ㅈㅔㄱ": 1912,
      "ㅅㅣㄱㅏㄴㅇㅣ</w>": 1913,
      "ㄴㅣㅁㅇㅢ</w>": 1914,
      "ㅂㅐㅇㅜ": 1915,
      "ab": 1916,
      "ㅇㅝㄴㅇㅡㄹ</w>": 1917,
      "ㅂㅏㄷㄱㅗ</w>": 1918,
      "ㅈㅏㅇㅇㅡㄴ</w>": 1919,
      "ㄱㅗㅇㅢ</w>": 1920,
      "ㅊㅣㄹㅡㄹ</w>": 1921,
      "ㅏㅇㅣ": 1922,
      "ㅏㅇㅜ": 1923,
      "ㄱㅣㅇㅓㅂ</w>": 1924,
      "ㅙㄴ": 1925,
      "ㅅㅕㅆ": 1926,
      "ㄷㅡㄹㅇㅓ</w>": 1927,
      "ㅊㅓㅇㅡㅁ": 1928,
      "ㄴㅐㅇㅛㅇ</w>": 1929,
      "ㅂㅗㄱㅈㅣ": 1930,
      "12</w>": 1931,
      "25": 1932,
      "ㄱㅏㅂ": 1933,
      "ㅇㅓㄴ</w>": 1934,
      "ㅅㅣㅅㅡㅌㅔㅁ</w>": 1935,
      "11</w>": 1936,
      "ㅉㅣㄱ": 1937,
      "ot": 1938,
      "ㅎㅐㅇㅚ": 1939,
      "ㅈㅓㅇㅎㅏㄴ</w>": 1940,
      "ㅍㅡㄹㅗㄱㅡㄹㅐㅁ</w>": 1941,
      "ㄷㅐㅎㅏㄴㅁㅣㄴ": 1942,
      "ㄴㅠㅅㅡ</w>": 1943,
      "ㅇㅡㅁㅇㅡㄹ</w>": 1944,
      "ㄷㅏㅇㅜㄴ</w>": 1945,
      "ㅌㅚ": 1946,
      "ㅂㅜㄴㅅㅓㄱ": 1947,
      "ㅂㅜㄹㅡㄹ</w>": 1948,
      "ㅕㅇㅑ</w>": 1949,
      "ㅅㅣㄷㅐ": 1950,
      "ㄱㅕㄹ</w>": 1951,
      "ㄷㅔㅇㅣㅌㅓ</w>": 1952,
      "ㄷㅡㄷ": 1953,
      "ㅇㅠㅇ": 1954,
      "ㅈㅓㄴㅎㅣ</w>": 1955,
      "ㅊㅣㄹㅛ": 1956,
      "ㅁㅏㄴㅇㅔ</w>": 1957,
      "ir": 1958,
      "em": 1959,
      "ㅎㅕ</w>": 1960,
      "ㅎㅏㄴㄷㅏㄱㅗ</w>": 1961,
      "ㄱㅣㅍ": 1962,
      "ㄱㅏㄴㅡㅇㅎㅏㅂㄴㅣㄷㅏ</w>": 1963,
      "ㄹㅣㄱㅗ</w>": 1964,
      "ㅋㅗㄴㅌㅔㄴ": 1965,
      "ㄴㅕㅁ": 1966,
      "ㄱㅗㅇㄱㅏㄴ": 1967,
      "ㅇㅡㄴㅏ</w>": 1968,
      "ㄴㅗㄷㅗㅇ": 1969,
      "ㅁㅜㄴㅇㅢ</w>": 1970,
      "ㄹㅏㄴ</w>": 1971,
      "ㅅㅔㅅㅏㅇ": 1972,
      "ㅈㅗㄱㅡㅁ</w>": 1973,
      "ㅈㅣㄴㅏㄴ": 1974,
      "ㄸㅏㄹㅏㅅㅓ</w>": 1975,
      "ㄹㅕㄱㅇㅣ</w>": 1976,
      "ㅇㅕㅅㅓㅇ</w>": 1977,
      "ㄷㅏㅁㅏㄴ</w>": 1978,
      "ㅅㅣㅇ": 1979,
      "ㄸㅟ": 1980,
      "ㅈㅏㄱㅅㅓㅇ": 1981,
      "ㅎㅐㅆㄱㅗ</w>": 1982,
      "ㅈㅓㅇㅎㅘㄱ": 1983,
      "ㅈㅡㄱ</w>": 1984,
      "et</w>": 1985,
      "ㅅㅣㅅㅓㄹ</w>": 1986,
      "ㄷㅏㄷ": 1987,
      "ㄱㅣㅈㅏ</w>": 1988,
      "ㅌㅔㅇㅣ": 1989,
      "ㅅㅣㄹㅣ": 1990,
      "ㅎㅕㄹ": 1991,
      "ㅅㅣㅈㅏㅇ</w>": 1992,
      "ㅅㅣㄴㅡㄴ</w>": 1993,
      "ㅈㅓㄱㅇㅣ</w>": 1994,
      "ㅂㅏㄷㅇㅡㄹ</w>": 1995,
      "ㅈㅐㅁㅣ": 1996,
      "ㅉㅏ</w>": 1997,
      "ㅈㅏㅊㅔ": 1998,
      "000": 1999,
      "ㅛㅇ": 2000,
      "ㅎㅓㄴ": 2001,
      "ㅅㅡㄹㅓ": 2002,
      "ㅎㅜㄹ": 2003,
      "ㅂㅣㄱㅛ": 2004,
      "ㅅㅡㄹㅗ</w>": 2005,
      "ㄱㅘㄴㄱㅘㅇ": 2006,
      "ㅈㅏㄱㅣ": 2007,
      "ㅇㅟㄹㅡㄹ</w>": 2008,
      "ㅎㅐㅂㅗ": 2009,
      "ㅅㅏㄱㅈㅔ": 2010,
      "ㅇㅓㄹㅡㄹ</w>": 2011,
      "ㄱㅣㄱㅏㄴ</w>": 2012,
      "ㅅㅏㅎㅚ</w>": 2013,
      "ㅈㅣㅇㅔ</w>": 2014,
      "ㅔㅇㅛ</w>": 2015,
      "ㅊㅣㄴ</w>": 2016,
      "ㅇㅓㄱ</w>": 2017,
      "ㄴㅣ</w>": 2018,
      "ㅍㅡㄹㅗㅈㅔㄱ": 2019,
      "ㅇㅏㄶㅇㅡㄹ</w>": 2020,
      "ㄱㅡㄴㅕ": 2021,
      "ㄷㅣㅇ</w>": 2022,
      "ㅇㅜㄴㅇㅕㅇ</w>": 2023,
      "ㅁㅏㄹㅇㅡㄹ</w>": 2024,
      "ㅇㅏㄴㅣㄷㅏ</w>": 2025,
      "ㅅㅟㅂ": 2026,
      "ㄱㅘㅎㅏㄱ": 2027,
      "ㅎㅏㄷㅡ</w>": 2028,
      "ㄴㅏㅇㅢ</w>": 2029,
      "and</w>": 2030,
      "ㅇㅏㅈㅣㄱ</w>": 2031,
      "ㅎㅐㅆㄴㅡㄴㄷㅔ</w>": 2032,
      "ㅇㅗㅇ": 2033,
      "ㄷㅗㄴ": 2034,
      "ㅇㅗㄴㅡㄴ</w>": 2035,
      "ㅅㅡㅁㅏㅌㅡ": 2036,
      "ㅅㅣㄱㅏㄴㅇㅡㄹ</w>": 2037,
      "ㅁㅗㅅ</w>": 2038,
      "ㅆㅇㅡㄹ</w>": 2039,
      "ㅁㅜㄴㅇㅡㄹ</w>": 2040,
      "ㄷㅏㄴㅣ": 2041,
      "ㅇㅡㅁㅅㅣㄱ": 2042,
      "ㅅㅡㅌㅓ": 2043,
      "ㅇㅖㅈㅓㅇ": 2044,
      "ㄹㄹㅗ": 2045,
      "ㄹㅔㄴ": 2046,
      "ㅊㅏㅁㄱㅗ": 2047,
      "ㅅㅡㅂ</w>": 2048,
      "ㅇㅣㄹㅏㄴ</w>": 2049,
      "ㄱㅐㅂㅏㄹ</w>": 2050,
      "ㅇㅏㅂㅓ": 2051,
      "ㅅㅗㄴ</w>": 2052,
      "ㅊㅕ</w>": 2053,
      "ㅎㅟ": 2054,
      "ㅇㅣㅇㅓ</w>": 2055,
      "7ㄴㅕㄴ</w>": 2056,
      "ㅆㅡㄹ": 2057,
      "av": 2058,
      "ㅎㅐㅇㅑ": 2059,
      "ㅇㅏㄴㅇㅔ</w>": 2060,
      "ㅂㅜㅅㅡㅌㅏ": 2061,
      "ㄱㅣㄱㅏㄴ": 2062,
      "ㅅㅏㅇㅔ</w>": 2063,
      "ㅅㅡㄱㅏ</w>": 2064,
      "ㅂㅣㄴ": 2065,
      "ㅅㅕㅅㅓ</w>": 2066,
      "ㅋㅡㄴ": 2067,
      "ation</w>": 2068,
      "ㅅㅡㅌㅗㄹ": 2069,
      "ㅈㅜㅂㅕㄴ</w>": 2070,
      "ㄱㅔㅅㅣㅁㅜㄹ</w>": 2071,
      "ㅂㅜㅅㅡㅌㅏㅂㅣ": 2072,
      "ㅁㅏㄹㅎㅐㅆㄷㅏ</w>": 2073,
      "ㅈㅡㅁ</w>": 2074,
      "ㅇㅣㅁㅇㅡㄹ</w>": 2075,
      "ㄱㅏㄹㅡㄹ</w>": 2076,
      "ㅅㅏㅇㄷㅐ": 2077,
      "ㄱㅣㄱㅘㄴ": 2078,
      "ㅉㅗㄱ</w>": 2079,
      "ㄴㅏㅈ": 2080,
      "ㅇㅗㅂ": 2081,
      "ㅅㅓㅇㅇㅔ</w>": 2082,
      "ㅇㅣㄹㅡㅁ": 2083,
      "ub": 2084,
      "ㅅㅣㄴㄱㅗ": 2085,
      "ㅎㅚㅇㅝㄴ</w>": 2086,
      "ㅂㅗㄱ</w>": 2087,
      "ㅓㅂ</w>": 2088,
      "40": 2089,
      "ㅅㅏㄹ</w>": 2090,
      "ㅂㅡㄹ</w>": 2091,
      "ㄱㅣㅅㅜㄹ</w>": 2092,
      "ㅇㅏㄹㅇㅏ": 2093,
      "ㅆㅈㅣㅁㅏㄴ</w>": 2094,
      "ㅌㅐ</w>": 2095,
      "ㅇㅜㅁ": 2096,
      "ㅂㅏㄹㅍㅛ": 2097,
      "ㅘㄹ": 2098,
      "ㅅㅣㅁㅇㅡㄹ</w>": 2099,
      "ㅂㅏㅇㅅㅣㄱ": 2100,
      "ㅇㅢㄹㅡㄹ</w>": 2101,
      "ㄷㅐㅎㅏㅇㅕ</w>": 2102,
      "ㅁㅏㄴㄴㅏ": 2103,
      "ㄱㅗㅇㄱㅐ": 2104,
      "ㅆㅣㄱ</w>": 2105,
      "ㅇㅣㄷㅗㅇ": 2106,
      "....</w>": 2107,
      "ㅍㅛㅎㅕㄴ": 2108,
      "ㅁㅗㄷㅜ": 2109,
      "ㅇㅓㄷㅗ</w>": 2110,
      "ㅂㅔㄹ": 2111,
      "ㄸㅐㄴㅡㄴ</w>": 2112,
      "ㅂㅓㄹ</w>": 2113,
      "ㅍㅗㅇㅣㄴ": 2114,
      "ㄱㅜㅇㄱㅡㅁ": 2115,
      "ㅎㅘㅇ</w>": 2116,
      "ㄴㅗㄹㅕㄱ": 2117,
      "ㅂㅜㄴㅇㅑ": 2118,
      "ㅎㅗㄱㅇㅡㄴ</w>": 2119,
      "ㄱㅕㄹㄱㅜㄱ</w>": 2120,
      "ㅈㅓㅇㅅㅣㄴ": 2121,
      "ㅇㅕㅁ": 2122,
      "ㅇㅟㅎㅏㅇㅕ</w>": 2123,
      "ㅎㅏㅅㅣㄴ</w>": 2124,
      "ㄱㅕㅇㅇㅕㅇ": 2125,
      "ㅇㅓㅂㄷㅔㅇㅣ": 2126,
      "ㅇㅓㅇ": 2127,
      "ㅊㅚㄷㅐ</w>": 2128,
      "//</w>": 2129,
      "ㄱㅓㅁㅅㅐㄱ": 2130,
      "5ㄴㅕㄴ</w>": 2131,
      "ㅎㅘㄱㅇㅣㄴ</w>": 2132,
      "ㅊㅏㅁ</w>": 2133,
      "ㅁㅏㅇ</w>": 2134,
      "ㅉㅐ": 2135,
      "ㄷㅗㄹㅇㅏ": 2136,
      "ㅁㅏㄴㅏ</w>": 2137,
      "ㄱㅏㅇㅜㄴ": 2138,
      "ㅇㅠㄹㅓ": 2139,
      "ㅅㅓㄹㅈㅓㅇ": 2140,
      "ㅁㅕㅇㅇㅡㄹ</w>": 2141,
      "ㄷㅗㅅㅣ": 2142,
      "ㄱㅣㅈㅜㄴ": 2143,
      "ㅂㅜㄴㅇㅣ</w>": 2144,
      "ㄴㅏㄴㅜ": 2145,
      "ㅈㅣㄴㅏ": 2146,
      "ㅇㅠㅈㅣ": 2147,
      "TV</w>": 2148,
      "ㄴㅐㅇㅛㅇㅇㅡㄹ</w>": 2149,
      "ㄱㅜㄴㅇㅛ</w>": 2150,
      "ㄱㅛㅎㅚ": 2151,
      "ㅍㅡㄹ</w>": 2152,
      "ㄱㅗㅇㅇㅠ": 2153,
      "ㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 2154,
      "ㄷㅗㄱ</w>": 2155,
      "ㅁㅏㅇㅣ": 2156,
      "22": 2157,
      "ㅁㅗㅂㅏㅇㅣㄹ</w>": 2158,
      "ㅈㅔㄷㅐㄹㅗ</w>": 2159,
      "ㅇㅔㅅㅓㅇㅢ</w>": 2160,
      "ㅊㅓㅇㅡㅁ</w>": 2161,
      "ㅁㅗㄷㅔㄹ": 2162,
      "ㅇㅏㅍㅏ": 2163,
      "1ㄴㅕㄴ</w>": 2164,
      "ㅊㅜㅇㅂㅜㄴ": 2165,
      "ㅈㅔㄱㅗㅇ</w>": 2166,
      "ㅎㅏㄴㅂㅓㄴ</w>": 2167,
      "ㅇㅡㄹㅗㄴㅡㄴ</w>": 2168,
      "ㅈㅓㅇㅂㅗㄴㅡㄴ</w>": 2169,
      "ent": 2170,
      "ㅂㅣㅊ": 2171,
      "In": 2172,
      "ㅎㅏㅇㅅㅏㅇ</w>": 2173,
      "ㄱㅣㅅㅏ</w>": 2174,
      "ㄲㅗㅊ": 2175,
      "ㅎㅏㄹㅜ": 2176,
      "ㅍㅡㄹㄹㅐ": 2177,
      "ㅋㅏㅁ": 2178,
      "ㄹㅠㄹ": 2179,
      "ㅇㅗㄹㅐ": 2180,
      "ㄷㅐㅎㅏㄱㄱㅛ</w>": 2181,
      "ㅇㅜㄹㅣㄴㅏㄹ": 2182,
      "ㅈㅣㅈㅣ</w>": 2183,
      "ㅌㅣㅁ": 2184,
      "ㅡㄴㅡㄴ</w>": 2185,
      "ㅇㅣㅂㅔㄴㅌㅡ</w>": 2186,
      "ㅅㅡㅍㅗㅊㅡ": 2187,
      "ㅁㅏㄴㅇㅝㄴ</w>": 2188,
      "ㅋㅡㄱㅔ</w>": 2189,
      "ㅇㅓㄹㅁㅏㄴㅏ</w>": 2190,
      "ㅁㅕㅊ": 2191,
      "ㄱㅕㅇㅈㅐㅇ": 2192,
      "ㅇㅣㄹㅂㅜ</w>": 2193,
      "ㄴㅗㄱ": 2194,
      "ㄷㅡㄱㅏ</w>": 2195,
      "di": 2196,
      "ㅏㄹㅡㄹ</w>": 2197,
      "ㅋㅏㅈㅣㄴㅗ</w>": 2198,
      "ㅁㅣㄴㅈㅜ": 2199,
      "ㅎㅞ": 2200,
      "ㅅㅐㅇㅅㅏㄴ": 2201,
      "ㄷㅜㄱㅗ</w>": 2202,
      "ㄱㅜㅇㅛ</w>": 2203,
      "ㅊㅓㅅ": 2204,
      "ㅁㅝ": 2205,
      "199": 2206,
      "ㄱㅘㅇㅢ</w>": 2207,
      "ㅅㅣㅂ": 2208,
      "2018</w>": 2209,
      "ㄱㅏㄱㅗ</w>": 2210,
      "ㅅㅓㄹㅗ</w>": 2211,
      "ㅆㅡㅁ": 2212,
      "ㅇㅛㄱㅜ": 2213,
      "li": 2214,
      "ㅋㅏㄷㅡ</w>": 2215,
      "km</w>": 2216,
      "ㅂㅜㅂㅜㄴ</w>": 2217,
      "ㅋㅣㅇ</w>": 2218,
      "ㅇㅣㅂㅓㄴ": 2219,
      "ㄱㅕㄹㅈㅔ</w>": 2220,
      "ㅎㅏㅅㅣㅂㅅㅣㅇㅗ</w>": 2221,
      "ㅈㅜㄱㅗ</w>": 2222,
      "ㅊㅓㅁ": 2223,
      "ㅇㅒ": 2224,
      "ㅅㅗㄹㅡㄹ</w>": 2225,
      "ㄴㅏㅇㅘ": 2226,
      "ㅆㄷㅏㄱㅗ</w>": 2227,
      "ㅡㅁㅕㄴ</w>": 2228,
      "ㅈㅣㅂㅏㅇ": 2229,
      "ㅁㅓㄹ": 2230,
      "ㄱㅏㅇㅛ</w>": 2231,
      "ㅇㅕㄱㅎㅏㄹ": 2232,
      "ㅇㅜㄹㅣㅇㅢ</w>": 2233,
      "ㅂㅐㄴ": 2234,
      "ㄱㅣㅇㅓㄱ": 2235,
      "ㅅㅏㅇㅓㅂ</w>": 2236,
      "ㄱㅓㄹㅐ": 2237,
      "ㅇㅇㅡㄹ</w>": 2238,
      "ㅇㅝㄴㅇㅣ</w>": 2239,
      "ㅅㅏㄹㅏㅁㅇㅡㄴ</w>": 2240,
      "ㄸㅏㅇ": 2241,
      "ㅌㅡㅇㅝ": 2242,
      "ㅅㅜㅈㅜㄴ": 2243,
      "ㅌㅗㅇㅅㅣㄴ": 2244,
      "ent</w>": 2245,
      "ㄱㅡㄹㅇㅡㄹ</w>": 2246,
      "ㅍㅡㄹㄹㅔㅇㅣ": 2247,
      "ㄸㅜ": 2248,
      "ㄹㅗㅅ": 2249,
      "ㄱㅜㄱㄱㅏ": 2250,
      "kr</w>": 2251,
      "ㄷㅗㅇㅜㅁㅇㅣ</w>": 2252,
      "2ㄴㅕㄴ</w>": 2253,
      "ㄱㅏㅈㅣㄴ</w>": 2254,
      "ㄱㅣㅇㅢ</w>": 2255,
      "ㅎㅕㅇㅌㅐ": 2256,
      "ㅇㅢㄹㅛ": 2257,
      "ㅈㅡㄹㄱㅓ": 2258,
      "3ㄴㅕㄴ</w>": 2259,
      "ㅅㅏㅁㅜ": 2260,
      "ㅅㅣㅍㅇㅡㄴ</w>": 2261,
      "ㄸㅏㄹㅡㄴ</w>": 2262,
      "ㅂㅜㄱㅎㅏㄴ": 2263,
      "ㄷㅐㅅㄱㅡㄹ</w>": 2264,
      "ㄴㅣㅅㅡ</w>": 2265,
      "ㅇㅣㅆㄱㅣ</w>": 2266,
      "ㅇㅐㄱ</w>": 2267,
      "ㅎㅚㅅㅏ</w>": 2268,
      "6ㄴㅕㄴ</w>": 2269,
      "ㅇㅏㄶㄴㅡㄴㄷㅏ</w>": 2270,
      "uc": 2271,
      "to</w>": 2272,
      "ㅂㅏㄹㅏㅁ": 2273,
      "ㅎㅐㅇㄷㅗㅇ": 2274,
      "ㅇㅗㄹㄹㅏ": 2275,
      "ㅈㅡㄱㅅㅣ</w>": 2276,
      "ㄷㅏㅇㅡㅁㄱㅘ</w>": 2277,
      "ㅅㅣㅁㅣㄴ": 2278,
      "ㅂㅏㄷㄴㅡㄴ</w>": 2279,
      "ㅊㅘㄹ": 2280,
      "ㅁㅣㄹㅐ": 2281,
      "ㅇㅗㄴㄹㅏㅇㅣㄴ</w>": 2282,
      "ㄱㅗㅁㅣㄴ": 2283,
      "ㅈㅏㄷㅡㄹㅇㅣ</w>": 2284,
      "ㄹㅐ</w>": 2285,
      "ㄱㅘㄴㅅㅣㅁ": 2286,
      "ㅁㅏㄹㅆㅡㅁ": 2287,
      "ㅅㅜㅇㅢ</w>": 2288,
      "ㅇㅏㅇㅑ</w>": 2289,
      "ㅇㅣㄹㅇㅡㄴ</w>": 2290,
      "is</w>": 2291,
      "ㅁㅜㄴㅎㅘ</w>": 2292,
      "ㄷㅏㅇㅅㅣ</w>": 2293,
      "ㅅㅡㅇ</w>": 2294,
      "ㅌㅜㅈㅏ": 2295,
      "ㅇㅕㄴㄱㅜ</w>": 2296,
      "ㅇㅓㄹㅕ": 2297,
      "ㅇㅝㄴㅇㅢ</w>": 2298,
      "vi": 2299,
      "ㅇㅗㅎㅜ</w>": 2300,
      "ㅅㅔㄹ": 2301,
      "ㅂㅜㄹㅂㅓㅂ": 2302,
      "ㅈㅜㅁㅜㄴ": 2303,
      "ㅂㅜㄹㅍㅕㄴ": 2304,
      "ㅈㅓㄴㅊㅔ": 2305,
      "ㅈㅓㅇㅂㅗㅇ": 2306,
      "ㄷㅓㄹㅏㄷㅗ</w>": 2307,
      "ㅇㅣㄴㄷㅏ</w>": 2308,
      "ㅊㅚㄱㅗㅇㅢ</w>": 2309,
      "ㅅㅡㅂㄴㅣㄲㅏ</w>": 2310,
      "ㅈㅓㅇㅇㅢ</w>": 2311,
      "ㅎㅡㄴ": 2312,
      "ㄷㅐㅎㅏㄱ</w>": 2313,
      "ㄷㅗㄴㅡㄴ</w>": 2314,
      "ㅇㅣㅆㅈㅣ</w>": 2315,
      "Por": 2316,
      "ㅎㅐㅆㅈㅣㅁㅏㄴ</w>": 2317,
      "ㅍㅡㄹㅏㅇ": 2318,
      "ㅅㅏㅇㅇㅢ</w>": 2319,
      "ㄷㅡㅇㅇㅔ</w>": 2320,
      "ㅇㅟㄴ": 2321,
      "ㅈㅏㅇㅇㅔㅅㅓ</w>": 2322,
      "ㅏㄹ</w>": 2323,
      "ㅅㅡㅌㅗ": 2324,
      "ㅁㅏㄴㄷㅡㄹㅇㅓ</w>": 2325,
      "ㅅㅏㅇㄷㅏㅇ": 2326,
      "ㅇㅏㅁㅜㄹ": 2327,
      "ㅊㅐㄱㅇㅡㄹ</w>": 2328,
      "ㄱㅏㅄ": 2329,
      "ㅂㅣㅁㅣㄹ": 2330,
      "ㅈㅏㅇㅘ</w>": 2331,
      "ㅈㅗㅈㅣㄱ": 2332,
      "ㄴㅔㅌㅡㅇㅝ": 2333,
      "ㅡㅁㅇㅡㄹ</w>": 2334,
      "ㅇㅚㄱㅜㄱ": 2335,
      "ㅁㅏㄴㅎㅏㄴ</w>": 2336,
      "ㄱㅡㄹㅜㅂ</w>": 2337,
      "ㄴㅜㄱㅜㄴ": 2338,
      "ㅅㅏㅇㅍㅜㅁㅁㅕㅇ</w>": 2339,
      "ㅁㅕㅇㅇㅖ": 2340,
      "ㅁㅓㅅ": 2341,
      "ㄷㅡㄹㅣㄱㅔㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 2342,
      "ㅈㅔㄹㅡㄹ</w>": 2343,
      "ㅎㅜㅇㅔ</w>": 2344,
      "60": 2345,
      "ut": 2346,
      "ㅂㅗㄷㅏㄴㅡㄴ</w>": 2347,
      "ㅅㅏㅇㅛㅇㅎㅏㄴㅡㄴ</w>": 2348,
      "ㅇㅏㄴㅐ": 2349,
      "ㄹㅣㅇㅏ</w>": 2350,
      "ㅇㅝㄴㅎㅏㄴㅡㄴ</w>": 2351,
      "ㅅㅣㅈㅡㄴ</w>": 2352,
      "ㅅㅓㄴㅇㅡㄹ</w>": 2353,
      "ㅇㅣㅇㅑㄱㅣ": 2354,
      "ㅋㅡㄹㅗ": 2355,
      "ㅇㅣㅈㅔ": 2356,
      "ㄹㅗㄹ": 2357,
      "ㅅㅡㅋㅣ": 2358,
      "80": 2359,
      "ㅇㅏㅍㅇㅡㄹㅗ</w>": 2360,
      "ㄱㅗㅇㅛ</w>": 2361,
      "ㅅㅏㅁㅅㅓㅇ": 2362,
      "ㅇㅏㄶㅇㅏㅆㄷㅏ</w>": 2363,
      "ㄱㅕㅇㅇㅜㅇㅔㄴㅡㄴ</w>": 2364,
      "com": 2365,
