{
  "ㅇㅏㄹㄸㅡㄹ": 24591,
  "ㅎㅚㅈㅏㅇㅇㅣ</w>": 12962,
  "ㅈㅐㅁㅣㅇㅣㅆㄱㅔ</w>": 10980,
  "ㅇㅣㅁㅣㅈㅣㅇㅢ</w>": 22343,
  "ㅍㅏㅇㅣㅍㅡ</w>": 26421,
  "Good</w>": 25089,
  "ㄱㅜㅊㅜㄱㅎㅏㄱㅗ</w>": 24761,
  "ㅎㅐㄴㅡㄴ</w>": 19844,
  "ㄷㅗㅅㅣㄹㅏㄱ</w>": 21680,
  "ㅂㅏㄲ": 913,
  "ㅅㅏㅇㅛㅇㅎㅏㅅㅣㄹ</w>": 11320,
  "ㅈㅣㄱㅡㅁㅇㅢ</w>": 8155,
  "ㅍㅗㄹㅡㄹ</w>": 9107,
  "ㅅㅜㅇㅓㅂㅇㅣ</w>": 24177,
  "ㅉㅏㅈㅡㅇ": 19018,
  "ㅍㅕㅇㄱㅏ": 2447,
  "ㅇㅠㅂㅔㄴㅌㅜ": 30756,
  "ㄷㅚ": 318,
  "ㅁㅏㄴㄴㅏㅁㅇㅡㄹ</w>": 23062,
  "ㅊㅗㅊㅏㅇ": 23981,
  "ㅂㅣㄹㅗㅅㅎㅐ</w>": 8203,
  "ㅅㅔㄹㅕㄴㄷㅚㄴ</w>": 15468,
  "ㅍㅕㅇㄱㅏㄱㅏ</w>": 16824,
  "ㅋㅏㅁ": 2178,
  "ㄱㅜㄱㅅㅜ</w>": 16218,
  "ㅇㅟㅎㅕㅂㅇㅡㄹ</w>": 26085,
  "ㅇㅣㄲㅡㄹ</w>": 30047,
  "ㅍㅛㅅㅣㄷㅚㄴㅡㄴ</w>": 29437,
  "ㅇㅔㄴㅈㅣㄴㅇㅡㄹ</w>": 22265,
  "ㅁㅏㅈㄷㅐㄱㅕㄹㅇㅡㄹ</w>": 29145,
  "ㄷㅐㅊㅓㅎㅏㄴㅡㄴ</w>": 29620,
  "ㅁㅏㄹㅡ</w>": 27591,
  "ㅈㅏㄱㄱㅏㄱㅏ</w>": 15029,
  "ㅋㅏㄹㅇㅡㄹ</w>": 24464,
  "La</w>": 14860,
  "ㅈㅜㅇㄱㅗㅇㅇㅓㅂ</w>": 24838,
  "ㅈㅓㅁㅅㅜㄱㅏ</w>": 18965,
  "ㅅㅔㅌㅏㄱ</w>": 9693,
  "ㅂㅕㅇㅇㅏㄹㅣ</w>": 14823,
  "ㅌㅡㄹㅣ": 1688,
  "ㅊㅓㄹㅣㅎㅏㄱㅗ</w>": 26852,
  "1ㅈㅏㅇ</w>": 14859,
  "ㅇㅣㄹㅂㅗㄴㅇㅢ</w>": 4093,
  "ㅅㅣㄴㅎㅕㅇ</w>": 14020,
  "ㅅㅕㄴㅓㄹ</w>": 22449,
  "ㅇㅓㄴㅇㅓㄱㅏ</w>": 27200,
  "ㅅㅐㅇㄱㅣㄱㅔ</w>": 27262,
  "ㄷㅗㅇㅍㅗ": 20070,
  "ㄴㅓㅎ": 1909,
  "ㅆㅏㅇㄷㅜㅇㅇㅣ</w>": 25293,
  "ㅅㅓㄹㅊㅣㅎㅏㅇㅕ</w>": 31444,
  "ㄱㅗㅇㅍㅕㅇ": 22842,
  "ㄱㅗㅈㅣㄹㅡㄹ</w>": 30272,
  "ㅅㅗㅎㅗㄹ": 20662,
  "ㅃㅏㄹㅇㅏ</w>": 26972,
  "ㅇㅣㄹㅓ": 648,
  "ㅎㅏㄾ</w>": 32725,
  "ㅍㅖㅈㅣ</w>": 17369,
  "ㅇㅣㄱㅓㅅㅇㅡㄹ</w>": 6658,
  "ㅊㅣㅁㅇㅡㄹ</w>": 6334,
  "ㅋㅏㅍㅡㄹㅣ": 26833,
  "ㅅㅡㅍㅔㄱ": 10722,
  "Red</w>": 16601,
  "ㅂㅓㅂㅇㅣㄴ": 7751,
  "ㅊㅚㄷㅐㅎㅏㄴ</w>": 5578,
  "ㅅㅓㅂㅣㅅㅡㄹㅗ</w>": 14894,
  "ㅈㅏㄲㅜ</w>": 6985,
  "ㄸㅏㅇ</w>": 8389,
  "ㄱㅔㅅㅣ": 1205,
  "ㅅㅡㅍㅡㄹㅔㅇㅣ</w>": 27493,
  "ㅎㅘㅎㅏㄱ</w>": 8741,
  "ㅂㅜㅇㅓㅋ</w>": 17807,
  "ㅂㅏㄹㅇㅓㄴㅇㅡㄹ</w>": 16325,
  "ㅎㅚㄱㄱㅣㅈㅓㄱㅇㅣㄴ</w>": 28208,
  "ㅇㅣㄱㅕㄴ": 11969,
  "your</w>": 24154,
  "ㅅㅡㅅㅡㄹㅗㅇㅢ</w>": 20596,
  "ㅇㅜㄹㅣㅇㅡㄴㅎㅐㅇ</w>": 29017,
  "ㅇㅏㄹㅐ</w>": 2417,
  "ㅂㅣㅊㅜ": 31547,
  "ㅅㅣㄹㅈㅓㅁㅇㅡㄹ</w>": 27131,
  "ㄱㅓㄱ": 2677,
  "ㅊㅡㅇㅇㅔ</w>": 10059,
  "ㅇㅣㄹㅐ</w>": 10564,
  "ㅇㅣㄴㄱㅗㅇㅈㅣㄴㅡㅇ</w>": 9385,
  "ㅇㅟㄴㄷㅗㅇ": 5396,
  "ㅁㅕㄴ</w>": 373,
  "ㅊㅣㄹ</w>": 3066,
  "ㅇㅏㄶㅇㅏㅆㅇㅡㄹ</w>": 14254,
  "ㅂㅓㅂㄹㅕㅇ": 5928,
  "ㅇㅢㅅㅏㄹㅡㄹ</w>": 12922,
  "ㅅㅡㄹㄹㅣㅂ": 23036,
  "ㅂㅜㄹ</w>": 2975,
  "ㅅㅡㅋㅗ</w>": 6743,
  "ㄷㅜㅇ": 5140,
  "ㅅㅔㅍㅗㅇㅢ</w>": 25734,
  "ㅎㅘㄱㅇㅣㄴㅎㅏㅈㅣ</w>": 28773,
  "ㅈㅓㄴㄹㅏㄴㅏㅁ": 26959,
  "ㅇㅕㄱㅝㄴ": 17589,
  "ㅌㅏㄹㅌㅚ</w>": 12630,
  "ㅁㅜㅅㅓㅇㅜㄴ</w>": 12433,
  ")-</w>": 6839,
  "ㅋㅡㄱㅣㄱㅏ</w>": 12613,
  "ㄴㅔㅌㅣㅈㅡ": 13379,
  "ㅅㅗㅍㅏ</w>": 18176,
  "ㅁㅐㄴㅣㅈㅓ": 24783,
  "ㄷㅗㅇㅁㅜㄴ": 20179,
  "ㄱㅏㄷ": 13745,
  "ㅡㅁㅇㅣ</w>": 5605,
  "119": 20502,
  "ESS</w>": 23831,
  "ㅅㅏㅇㄷㅐㅈㅓㄱㅇㅡㄹㅗ</w>": 8514,
  "ㄱㅖㅎㅚㄱㅎㅏㅅㅔㅇㅛ</w>": 22439,
  "ㅎㅏㄹㅇㅣㄴㅇㅡㄹ</w>": 30519,
  "ㅁㅕㅇ": 454,
  "ㅂㅔㅅ</w>": 8710,
  "ㄱㅔㅆㄴㅔㅇㅛ</w>": 12124,
  "ㄱㅡㅁ": 522,
  "ㅋㅗㅁㅔㄴㅌㅡㄹㅡㄹ</w>": 27096,
  "ㅍㅗㅊㅔㅌㅣ": 30861,
  "6": 18,
  "ㅎㅏㄹㄱㅔ</w>": 27447,
  "ㅎㅗㅍㅡ</w>": 27048,
  "ㅎㅏㄴㅂㅗㄱ</w>": 29664,
  "ㅊㅡㅇㅢ</w>": 24560,
  "ㅂㅣㅇㅛㅇㅇㅡㄴ</w>": 12578,
  "ㅁㅣㄴㄱㅏㄴ": 7494,
  "ㅋㅡㄱㅏ</w>": 10254,
  "ㅁㅜㄹ": 428,
  "ㅇㅣㄴㅔㅇㅛ</w>": 6352,
  "ick</w>": 7240,
  "ㅈㅣㅂㄷㅏㄴ": 6539,
  "ㄷㅐㅁㅜㄴ": 11401,
  "9ㅇㅟ</w>": 30400,
  "ㅁㅗㅇㅣㄴ</w>": 13309,
  "ㅎㅚㄹㅗ": 26321,
  "ㅌㅗㄹㅣ</w>": 9942,
  "ㄱㅓㅁㅅㅐㄱㅇㅡㄹ</w>": 13505,
  "ㅌㅐㄱㅅㅣ</w>": 10639,
  "ㅇㅏㅁㅔㄴ</w>": 19188,
  "ㅌㅟㄱㅣㅁ": 30157,
  "ㅇㅣㅂㄱㅜ</w>": 15782,
  "um": 2667,
  "ㅅㅜㅈㅣㅂㄷㅚㄴㅡㄴ</w>": 28179,
  "ㅆㅏㄹㅆㅏㄹ": 30331,
  "ㅎㅡㄺ": 10751,
  "ㅅㅓㄹㅊㅣㅎㅏㄱㅣ</w>": 30350,
  "ㅂㅜㄴㅇㅑㄹㅡㄹ</w>": 14495,
  "ㅇㅣㄹㅇㅝㄹ": 27172,
  "ㅈㅔㄷㅗㄱㅏ</w>": 15729,
  "ㅇㅐㄹㅣㅈㅗ": 17319,
  "ㅁㅏㄹㅡㅌㅣ": 32267,
  "ㄷㅏㄱㅏ</w>": 1274,
  "ㅋㅐㅂㅌㅣㄴ</w>": 27095,
  "ㅃㅜㄹㅣㄴㅡㄴ</w>": 32549,
  "ㅈㅣㅂㅎㅚㄹㅡㄹ</w>": 31789,
  "ㅇㅓㄴㄷㅓ": 7349,
  "ㅇㅓㅄㄴㅡㄴㅈㅣ</w>": 22382,
  "ㅊㅚㅊㅓㅁㄷㅏㄴ</w>": 30994,
  "ㅇㅏㅇㅣㅋㅗㄴ</w>": 14058,
  "ㅇㅣㅂㅇㅑㅇ": 18598,
  "ㅅㅡㅍㅔㅇㅣㅅㅡ</w>": 18733,
  "ㅅㅓㅅㅣㄱ": 18115,
  "ㄷㅗㅇㅇㅏ": 17657,
  "ㅇㅣㄴㅡㄴ": 24668,
  "ㅅㅔㄱㅖㅈㅓㄱㅇㅡㄹㅗ</w>": 10445,
  "ㅅㅏㄱㅘ": 7026,
  "ㅅㅣㅁㅇㅡㄴ</w>": 12560,
  "ㅈㅓㄴㅅㅗㅇㅎㅏㄹ</w>": 28731,
  "ㅁㅗㅅㅡㅋㅡㅂㅏ</w>": 26285,
  "ㄱㅡㄷㅡㄹㅇㅡㄹ</w>": 8316,
  "ㄴㅏㅌㅏㄴㅐㄴㅡㄴ</w>": 11860,
  "PA</w>": 27265,
  "ㄷㅡㅇㅇㅡㄹㅗ</w>": 3260,
  "ㄹㅏㅅㅡㅂㅔ": 25672,
  "ㅂㅗ</w>": 660,
  "ㅅㅣㄴㅅㅓㅇ": 20492,
  "ㅈㅓ": 268,
  "ㅇㅣㄴㄱㅏ</w>": 1799,
  "ㅂㅔㄴㅊㅣ": 15742,
  "ㄷㅡㄹㅏㅇㅣㅂㅓ</w>": 11485,
  "ㄸㅡㄱ</w>": 18589,
  "ㅈㅐㄱ": 3007,
  "ㅅㅜㄱㅡㅂ": 13743,
  "ㅇㅣㅆㅇㅓㅆㄴㅡㄴㄷㅔ</w>": 5127,
  "ㄷㅡㄱㅈㅓㅁ</w>": 9838,
  "ㅅㅣㄴㄱㅗㄱ</w>": 31224,
  "ㄷㅏㄹㄹㅓ</w>": 3714,
  "ㄴㅗㅇㅈㅏㅇ</w>": 21783,
  "ㄷㅚㄱㅗ</w>": 1024,
  "ㅇㅣㅇㅔㄴ": 20359,
  "ㅅㅣㅇㅑ": 13559,
  "ㄱㅖㅅㅗㄱㄷㅚㄱㅗ</w>": 27681,
  "ㅇㅓㄹㅣㄴㅇㅣㅇㅢ</w>": 32004,
  "ㅁㅕㅇㄹㅕㅇㅇㅓ</w>": 31089,
  "ㅅㅓㄷㅏ</w>": 26426,
  "ㅅㅣㅈㅏㅇㅇㅢ</w>": 6092,
  "ㅇㅕㄴㄱㅣㄹㅡㄹ</w>": 15379,
  "ㄴㅐㄱㅗ</w>": 4128,
  "ㅇㅣㅇㅑㄱㅣ</w>": 1696,
  "ㅅㅣㄱㅏㄴㅇㅡㄴ</w>": 4462,
  "ㄹㅏㄹㅣ": 11911,
  "ㅇㅏㄴㅇㅢ</w>": 5192,
  "ㅁㅗㅂㅓㅁ": 23671,
  "RE</w>": 26252,
  "ㅇㅏㄴㅈㅓㄴㅅㅓㅇ</w>": 21585,
  "ㅁㅔㅁㅂㅓ": 5369,
  "ㅈㅗㅎㅇㅏㅎㅐㅅㅓ</w>": 28204,
  "ㅌㅏㅂㅈㅐ</w>": 26712,
  "ㅇㅜㄹㅣㅇㅢ</w>": 2233,
  "ㅅㅗㅂㅣㅈㅏ</w>": 8044,
  "The": 18468,
  "12ㅇㅝㄹㅇㅔ</w>": 23290,
  "ㄱㅓㅅㅇㅣㄱㅗ</w>": 4949,
  "ㅎㅕ": 507,
  "ㅇㅡㅁㅎㅑㅇ": 30182,
  "ㅈㅔㅇㅚ": 2829,
  "ㅈㅓㅈㅏㅇㅅㅗ</w>": 26434,
  "ㅈㅡㅁ</w>": 2074,
  "ㅍㅏㄴㅈㅓㅇㅇㅡㄹ</w>": 30013,
  "ㅇㅏㄱㅏㅆㅣ</w>": 9246,
  "ㄷㅐㅇㅢ</w>": 2835,
  "ㄱㅏㄹㅇㅏ</w>": 20400,
  "ㄷㅐㅍㅛㅌㅣㅁㅇㅡㄴ</w>": 30238,
  "ㅁㅜㄴㅎㅏㄱ": 3934,
  "ㅇㅕㄴㄱㅜㅇㅘ</w>": 25737,
  "ㅅㅏㅇㄷㅏㅁ": 3325,
  "ㅅㅐㅇㄱㅕ</w>": 17702,
  "ㅊㅡ": 632,
  "Hard": 21259,
  "ㅌㅣㅈㅡ": 11839,
  "ㅎㅑㅇㄱㅣㄱㅏ</w>": 32154,
  "ㄱㅓㄴㅇㅔ</w>": 11674,
  "ㅌㅏㄹㄹㅏㄱ</w>": 22737,
  "Vis": 11942,
  "ㅇㅡㅁㅅㅣㄱㅇㅡㄹ</w>": 6033,
  "56": 11270,
  "ㅅㅡㅇㄴㅏㄱ</w>": 30552,
  "ㅁㅏㅂㅡㄹ</w>": 18539,
  "21ㅍㅔㅇㅣㅈㅣ</w>": 16928,
  "ㅁㅐㄱㅈㅜ": 24565,
  "ㄷㅏㅇㅅㅏㅇㅢ</w>": 14207,
  "ㄷㅡㅁㅃ": 26137,
  "ㅅㅣㄴㅊㅗㄴ": 24462,
  "ㅎㅘㄷㅚㄴ</w>": 3900,
  "ㄷㅏㄴㅇㅔㅅㅓ</w>": 14964,
  "ㄱㅖㄷㅏㄴ</w>": 23304,
  "ㅂㅕㅇㅇㅕㄱ": 17652,
  "ㅇㅏㅍㅇㅡㄹ</w>": 25783,
  "ㅅㅓㄴㅌㅐㄱㅇㅢ</w>": 16166,
  "ㅇㅣㅂㅇㅡㄴ</w>": 5909,
  "ㄱㅗ3</w>": 32560,
  "ㅇㅏㅁㅅㅡㅌㅔㄹㅡ": 25680,
  "ㅅㅏㅇㅈㅣㅇㅎㅏㄴㅡㄴ</w>": 28815,
  "ㅇㅗㄴㅡㄴ</w>": 2035,
  "ㅌㅔㅅㅡㄹ": 26032,
  "ㅇㅣㄲㅡㄹㄱㅗ</w>": 19598,
  "ㅅㅣㅁㅅㅏ": 10175,
  "ShemaleTube</w>": 20633,
  "ㄱㅜㅇㄱㅡㅁㅎㅏㄴ</w>": 4139,
  "ㅏㄴㅡㄴ</w>": 1793,
  "ㅇㅣㄱㅜㅇㅛ</w>": 19296,
  "ㅂㅜㅂㅜㄴㅇㅔㅅㅓ</w>": 11627,
  "ㄱㅜㄱㅁㅣㄴㄱㅘ</w>": 32156,
  "ㅇㅑㅇㅂㅗ": 21098,
  "ㅅㅡㅌㅏㅇㅣㄹㅇㅔ</w>": 30256,
  "ㅈㅡㅇㄱㅏㅎㅏㅇㅕ</w>": 25366,
  "ㅁㅕㅇㅎㅘㄱㅎㅣ</w>": 15549,
  "ㅅㅓㅇㅈㅏㅇㅇㅔ</w>": 25115,
  "''</w>": 14431,
  "ㄹㅔㅇㅣㄴㅡㄴ</w>": 24827,
  "ㄱㅐㄱㄱㅘㄴㅈㅓㄱㅇㅣㄴ</w>": 22505,
  "cr": 19939,
  "ㅅㅗㅇㅛ": 5887,
  "ㅍㅕㄴㅎㅏㄴ</w>": 15154,
  "ㅇㅠㅊㅣ": 4961,
  "ㄱㅏㅇㅘ</w>": 5905,
  "ir": 1958,
  "LE": 2777,
  "ㅇㅛㄱㄱㅜㄹㅡㄹ</w>": 19038,
  "ㅂㅔㅌㅡㅁㅐㄴㅌㅗㅌㅗ</w>": 31190,
  "ㅇㅣㄱㅅㅡㅍㅡㄹㄹㅗㄹ": 15511,
  "ㄷㅏㅇㅑㅇ": 937,
  "ㅅㅣㄴㅊㅓㄴ": 19285,
  "ㅅㅐㅇㄱㅣㄴ</w>": 6544,
  "am</w>": 4728,
  "ㄱㅗㅇㅁㅜㅇㅝㄴ</w>": 6391,
  "ㅋㅣㅇㅜ": 10218,
  "ㄱㅜㄴㄷㅐㄹㅡㄹ</w>": 28476,
  "ㅊㅓㄹㄷㅗ</w>": 11782,
  "Dㅇㅢ</w>": 23669,
  "angu": 14562,
  "1ㄴㅕㄴㅇㅔ</w>": 12368,
  "ㅁㅏㅂㅣ": 28766,
  "ㅅㅔㅇㅜㄴ</w>": 12448,
  "ㅎㅐㅋㅣㅇ": 19055,
  "ㅈㅏㄷㅡㄹㅇㅔ</w>": 13529,
  "ㅅㅏㅎㅚㅂㅗㄱㅈㅣㅅㅏ</w>": 23225,
  "ㅇㅣㄴㅅㅔㄴ": 23771,
  "ㄱㅘㅎㅏㄱ</w>": 4476,
  "ㅇㅓㄴㅇㅓㄹㅗ</w>": 14976,
  "sㅇㅔ</w>": 26332,
  "ㅅㅣㅇㅕㄴ": 29792,
  "ㄱㅗㅇㄱㅡㅂㅈㅏ</w>": 30042,
  "ron": 23208,
  "ㅇㅗㅂㅅㅕㄴ</w>": 6152,
  "ㄱㅣㅁㅕㄴ</w>": 23568,
  "ㄱㅠㅈㅓㅇㅇㅡㄹ</w>": 13086,
  "ㅋㅐㅂㅊㅕ": 30750,
  "ㅇㅕㅆㅇㅡㄹ</w>": 29463,
  "ㄴㅓㅁㄱㅣㄴ</w>": 31277,
  "ㄱㅔㅇㅣㅁㅇㅣㄷㅏ</w>": 29315,
  "ㅎㅣㄱㅣ</w>": 16699,
  "UL</w>": 31730,
  "ㅇㅣㅇㅣㅆㄷㅏㅁㅕㄴ</w>": 31648,
  "ㅅㅣㄴㅅㅗㄱ": 6383,
  "ㄷㅐㅎㅏㄴㅁㅣㄴㄱㅜㄱㅇㅣ</w>": 32158,
  "ㅇㅣㅂㅊㅏㄹ": 10981,
  "ㄱㅕㄲㅇㅡㄹ</w>": 31574,
  "ㅂㅡㄹㄹㅗ": 6737,
  "eㄹㅡㄹ</w>": 9704,
  "ㅅㅓㅇㅔ</w>": 5702,
  "ㅈㅔㄱㅜㄱㅇㅢ</w>": 22272,
  "Far": 30757,
  "ㅅㅗㄴㄱㅏㄹ": 6118,
  "ㅆㅣㅇ</w>": 30659,
  "ㅊㅐㅇ": 4620,
  "ㅂㅏㅇㅅㅏㅅㅓㄴ</w>": 24458,
  "ㅇㅝㄴㄴㅐ": 15766,
  "ㅂㅜㅊㅓㄴ</w>": 21492,
  "ㅇㅏㄹㄹㅐ": 21130,
  "ㅅㅏㅅㅐㅇㅎㅘㄹ</w>": 25687,
  "ㅎㅏㅅㅣㅁㅕㄴ</w>": 2808,
  "ick": 11130,
  "ㄹㅣㅍㅡ": 25058,
  "ㅅㅣㅎㅓㅁ</w>": 3715,
  "ㄷㅡㄹㅇㅓㄱㅏㄱㅔ</w>": 28336,
  "ㅎㅗㅇㅢ</w>": 5429,
  "ㅂㅜㅇㅓㅋ": 23235,
  "ㅈㅗㄹㅗㅇ": 22967,
  "ㅇㅞㅂㅌㅜㄴ": 21965,
  "ㄱㅏㄴㅇㅡㄹ</w>": 14290,
  "ㄶ</w>": 239,
  "ㅇㅣㅎㅐㅎㅏㄹ</w>": 7704,
  "ㄱㅕㄹㅅㅏㄴ": 30077,
  "ㄱㅐㅂㅏㄹ</w>": 2050,
  "ㅈㅏㅇㅠㅇㅘ</w>": 26338,
  "ㅁㅕㄴㅁㅗㄹㅡㄹ</w>": 27020,
  "ㅕㄱㅇㅡㄹ</w>": 4267,
  "ㅋㅗㄹㄹㅔㅅㅡㅌㅔ": 21264,
  "ㅅㅜㄱㅏㅇ</w>": 21577,
  "ㅇㅣㄹㄲㅐ": 27156,
  "ㅁㅏㅌㅇㅡㄴ</w>": 13840,
  "ㅊㅣㅋㅣㄴ": 15906,
  "ㅔㅅㅓㅇㅢ</w>": 8894,
  "ㅂㅗㄱㅗㄴㅡㄴ</w>": 28976,
  "ㅅㅣㄱㅔㅆㅈㅣㅁㅏㄴ</w>": 19661,
  "ㅇㅣㄹㅕㄱㅅㅓ</w>": 17089,
  "ㄸㅡㄱㅗ</w>": 19977,
  "ㄱㅗㅇㄱㅐ": 2104,
  "using</w>": 20202,
  "ㅇㅏㅍㅇㅡㄹㅗㅇㅢ</w>": 15884,
  "Off": 7809,
  "ㅂㅠ</w>": 7203,
  "ㅂㅗㄱㅓㄴ": 3854,
  "ㅂㅜㅅㅗㄱ": 19496,
  "ㄱㅜㅇㅕㄱㅇㅣ</w>": 26388,
  "ㅁㅐㄷㅏㄹ</w>": 13814,
  "ㅇㅓㄷㅣㅅㅓ": 19681,
  "ㅇㅛㄱㅜㄹㅡㄹ</w>": 14803,
  "ㅈㅓㄱㄷㅏㅇㅎㅣ</w>": 14319,
  "AF</w>": 28447,
  "ㄴㅓㅁㄴㅡㄴ</w>": 6192,
  "ㅁㅗㅁ": 2520,
  "ㅇㅡㄴㅣㄲㅏ</w>": 8778,
  "ㅂㅣㅅㅡㅅ": 5347,
  "tic</w>": 21367,
  "ㅎㅐㅍㅣ": 3728,
  "ㅆㅡㅇㅣㄱㅗ</w>": 31873,
  "ㄱㅗㅇㄹㅑㄱ": 13657,
  "ㅅㅏㄹㅣ</w>": 14947,
  "ㅁㅜㄴㅈㅔㄹㅏㄱㅗ</w>": 27485,
  "ㅂㅏㄴㅈㅓㄴ</w>": 18183,
  "ㅂㅗㅎㅓㅁㄹㅛㄱㅏ</w>": 29511,
  "ㅇㅏㅇㅣㄷㅡㄹㄷㅗ</w>": 28637,
  "ㅈㅓㅊㅜㄱ": 10272,
  "ㄷㅗㅊㅏㄱㅎㅐㅆㄷㅏ</w>": 27653,
  "1ㅍㅔㅇㅣㅈㅣㅇㅢ</w>": 30112,
  "ㄸㅐ": 518,
  "ㅅㅏㄷㅏㄹㅣ": 4615,
  "ㄱㅗㄴㄹㅏㄴㅎㅏㄴ</w>": 29881,
  "1ㅇㅟ": 19176,
  "ㅅㅏㅁㅅㅓㅇㅎㅘㅈㅐ</w>": 29457,
  "ㄷㅡㄹㅓㄴㅐㄴㅡㄴ</w>": 26367,
  "ㄷㅡㄹㅓㄴㅐㄴ</w>": 30637,
  "ㄱㅏㅈ": 1022,
  "ㅈㅣㄱㅇㅝㄴㅇㅡㄴ</w>": 16384,
  "ㅂㅣㅅㅡ</w>": 14388,
  "ㅂㅜㄹㄹㅓ</w>": 12006,
  "ㅏㅁㅕ</w>": 23305,
  "ㅅㅞㅂㅗㄹㅔ</w>": 30787,
  "ㅇㅏㅆㄱㅗ</w>": 10532,
  "ㄴㅏㅇㅗ": 1071,
  "ㅈㅓㄹㅈㅔ": 21753,
  "ㅅㅏㅇㅍㅜㅁㅇㅣ</w>": 8822,
  "ㅁㅏㄴㄷㅏ</w>": 22419,
  "ㅈㅔㅁㅗㄱ": 6181,
  "ㅅㅏㄱㅓㄴㅇㅡㄹ</w>": 9921,
  "ㄴㅔㄱ": 5960,
  "ㅏㄴㅇㅡㄹ</w>": 27630,
  "ㅇㅣㄷㅗㅇㅎㅏㄴㅡㄴ</w>": 20851,
  "ㄱㅡㄹㅣㅂ": 29313,
  "ㅆㅏㄴ</w>": 4457,
  "ㅁㅜㄹㅗ</w>": 13117,
  "UN</w>": 19052,
  "ㅁㅔㅇㅣㅈㅓ</w>": 13790,
  "ㅍㅔㅇㅓ": 20639,
  "ㅌㅡㄹㅐㄱㅂㅐㄱ</w>": 9815,
  "ded</w>": 20661,
  "TVㅇㅢ</w>": 30801,
  "ㅍㅣㄹㅇㅛㅎㅏㄴ</w>": 1512,
  "ㄱㅗㅇㅎㅓㄴ</w>": 27897,
  "ㅇㅓㅍㅡㄹㄹㅣㅋㅔㅇㅣ": 8159,
  "ㅅㅐㅇㅎㅘㄹㅇㅡㄴ</w>": 23676,
  "50ㄷㅐ</w>": 20388,
  "HP": 15864,
  "ㅇㅏㄴㄹㅏㄱ": 16596,
  "ab": 1916,
  "ㄴㅏㄱㅏ": 5534,
  "ㅅㅣㅀㅇㅡㄴ</w>": 21087,
  "ㅊㅗㄱ</w>": 13649,
  "ㄱㅘㄴㄱㅘㅇ": 2006,
  "ㅊㅏㅇㅇㅢ</w>": 24493,
  "ㄱㅣㄷㅐㅎㅐ</w>": 23691,
  "ㅁㅜㄴㅇㅡㄹ</w>": 2040,
  "ㅎㅗㅅㅜ": 20657,
  "ㅎㅏㄴㅎㅏㅁ</w>": 19153,
  "ㄷㅏㅎㅏㄱㅗ</w>": 15728,
  "Hub</w>": 8153,
  "6ㅇㅣㄹ</w>": 6299,
  "ㅈㅣㅈㅣㅎㅏㄴㅡㄴ</w>": 26897,
  "AR": 3809,
  "ㄴㅗㄹㅇㅣ": 3981,
  "ㄷㅗㄴㅇㅔ</w>": 29119,
  "ㅈㅣㅇㅕㄱㅇㅡㄹ</w>": 10060,
  "ㅃㅐㅅ": 20383,
  "ㄱㅝㄴㄹㅕㄱㅇㅢ</w>": 24889,
  "ㅈㅣㄱㅈㅏㅇㅇㅔㅅㅓ</w>": 26764,
  "ㅊㅜㅇㅜㄴ</w>": 14449,
  "ㅈㅣㅂㅇㅏㄴ</w>": 19278,
  "struc": 17230,
  "ㅍㅐㄴㅌㅣ": 26327,
  "DSM</w>": 32513,
  "ㄲㅏ": 537,
  "ㅌㅗㅇㄱㅘ": 5843,
  "ㅎㅘㄴㅇㅠㄹ</w>": 22136,
  "ㅇㅠㄱㅣ</w>": 26641,
  "ㅏㄴㄷㅏㄱㅗ</w>": 32496,
  "ㅇㅣㅂㅓㄴㅇㅔ</w>": 4814,
  "ㄱㅐㅈㅓㅇ</w>": 9565,
  "ㄴㅗㅇ</w>": 12946,
  "ㅇㅓㅍㅣㄹ": 21321,
  "ㅇㅣㄱ": 1232,
  "ㅌㅗㅇㅘ</w>": 24039,
  "ㅌㅏㅇㅣㄴㅇㅔㄱㅔ</w>": 17910,
  "ㅡㄱㅗ</w>": 2825,
  "ㅇㅗㄹㅐㄴ": 6868,
  "ㅎㅐㄴㄷㅡㅍㅗㄴ": 15367,
  "ㅅㅏㄹㅡ": 29217,
  "ㅗㅇ": 278,
  "3ㄹㅜ": 17233,
  "ㅎㅕㅂ</w>": 6341,
  "ㄸㅡㄱㅓㅂㄱㅔ</w>": 22347,
  "ㅅㅓㅁㅕㄴ": 31033,
  "ㅇㅣㅆㅇㅓㅆㄷㅏㄴㅡㄴ</w>": 15301,
  "ㄷㅜㅇㅓ</w>": 21751,
  "ㄱㅣㅁㅁㅕㅇ": 17428,
  "ㅎㅏㄱㅇㅟㄹㅡㄹ</w>": 26246,
  "ㅌㅔㅁㅏ</w>": 13976,
  "ㄷㅓㄱㅜㄴ": 24537,
  "ㅇㅣㄹㅇㅣㄹㅏ</w>": 30321,
  "ㅅㅏㄴㄷㅗ</w>": 30824,
  "ㅁㅣㄱㅜㄱㅇㅣㄴ</w>": 26575,
  "ㄷㅏㅌㅜ": 12775,
  "ㅇㅠㄴㅅㅓㅇ": 30280,
  "ㄹㅗㄹㄹㅓ</w>": 31812,
  "ㅋㅣㅇㅢ</w>": 11334,
  "ㅅㅓㅇㅈㅓㄱ</w>": 7127,
  "ㄱㅏㅇㅣㅂㅎㅐ</w>": 22749,
  "ve": 23255,
  "ㅇㅖㅈㅓㅇㅇㅣㅁㅕ</w>": 25425,
  "ㅈㅕ": 873,
  "ㅇㅏㅅㅟㅂㄷㅏ</w>": 28367,
  "ㅁㅓㅁㅊㅜㄴ</w>": 30355,
  "ㅂㅔㄱㅌㅓ</w>": 12572,
  "ㅌㅡㄱㄱㅏㅇ</w>": 12594,
  "ㅁㅓㄹㅣ": 3965,
  "ㄱㅗㄱㅐㄱㄴㅣㅁㅇㅢ</w>": 9656,
  "ㅑㅇ</w>": 802,
  "ㅅㅕㅊㅡ": 21963,
  "ㅊㅚㄱㅗㅇㅢ</w>": 2309,
  "ㅌㅚㄱㅡㄴ</w>": 16368,
  "ㅎㅐㅇㄷㅗㅇㅇㅢ</w>": 23763,
  "ㅃㅕ": 7869,
  "ㅇㅣㅇㅛㅇㅎㅏㄴ</w>": 4869,
  "ㅅㅜㅅㅜㄹ": 2610,
  "ㄱㅘㄴㅅㅣㅁㄱㅘ</w>": 11787,
  "ㄱㅐㄴㅕㅁㄱㅘ</w>": 12939,
  "ㅅㅓㅁㅅㅔ": 31532,
  "ㄷㅚㄱㅔ</w>": 5988,
  "ㄱㅙㄴㅊㅏㄶ": 2991,
  "ㅁㅏㄴㄷㅡㄹㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 19409,
  "1ㅇㅣㄴㄷㅏㅇ</w>": 13375,
  "staur": 24078,
  "KBO": 16412,
  "ㅇㅣㄹㅝㅈㅣㄴ</w>": 24124,
  "ㅍㅐㄴㄷㅡㄹㅇㅡㄴ</w>": 25438,
  "FTA</w>": 15135,
  "ㅋㅏㅁㅔㄹㅏㅇㅢ</w>": 30613,
  "ㅅㅏㅈㅣㄴ": 1308,
  "ㄱㅕㄴㅈㅔ": 29099,
  "ㅅㅗㅇㅝㄴㅇㅡㄹ</w>": 31741,
  "ㅅㅣㅇㅗ</w>": 15214,
  "ㅅㅣㅍㅇㅓㄷㅗ</w>": 31305,
  "ㅇㅘㅇㅣㅇㅓ</w>": 23759,
  "ㅁㅣㅌㅓ</w>": 3196,
  "ㅅㅣㄴㄴㅏㄱㅔ</w>": 21940,
  "ㅇㅓㅁㅁㅏㄹ": 24803,
  "ㅁㅏㅅㅏㄴ": 19861,
  "ㅈㅣㅈㅓㄱ": 3860,
  "ㅎㅡㄹㅡㅁㅇㅔ</w>": 24168,
  "ㄱㅣㅈㅏㄱㅏ</w>": 17248,
  "ㅈㅏㅇㅎㅏㄱ": 7764,
  "ㅂㅓㅁㅇㅟㄴㅡㄴ</w>": 31791,
  "ㅇㅕㅆ": 3535,
  "cc": 27696,
  "ㄱㅛㅅㅜㄴㅣㅁ</w>": 18305,
  "ㅆㅗㄷㅇㅏㅈㅣㄴㅡㄴ</w>": 31492,
  "ㅂㅗㅇㅕㅈㅜㄴ</w>": 14560,
  "ㅍㅗㄱㅇㅕㅁ": 30944,
  "ㅇㅣㅁㅊㅏ": 19787,
  "ㅅㅑㅇㅝ": 11025,
  "ㅅㅏㄱㅏㄱ": 10879,
  "ㄱㅕㅇㅇㅜㄴㅡㄴ</w>": 4326,
  "ㅊㅏㄴㅅㅗㅇ": 20670,
  "ㄴㅏㅁㅂㅜㄱㅈㅓㅇㅅㅏㅇㅎㅚㄷㅏㅁ</w>": 20391,
  "http</w>": 2849,
  "ㅅㅏㅂ": 5442,
  "ㅍㅗㄹㄹㅏㄴㄷㅡ</w>": 23317,
  "CO</w>": 13243,
  "ㅁㅣㄹ</w>": 5134,
  "ㅇㅏㄴㅈㅓㄴㄱㅘ</w>": 31377,
  "ㅋㅡㄹㄹㅣㅇ</w>": 30389,
  "ㄱㅚㅇㅈㅏㅇㅎㅏㄴ</w>": 24496,
  "ㄱㅖㅇㅔ</w>": 14130,
  "ㄴㅓㄱㄴㅓㄱㅎㅏㄴ</w>": 30880,
  "ㅈㅓㄴㅂㅜ": 17168,
  "ㅊㅓㄹㅣ</w>": 3187,
  "ㄱㅣㅂㅏㄴㅇㅡㄹ</w>": 14902,
  "ㅍㅏㅇㅣㄹㅇㅔㅅㅓ</w>": 31289,
  "ㅈㅐㅎㅕㄴ": 13058,
  "ㅅㅗㄱㄷㅗㄴㅡㄴ</w>": 20903,
  "ㄷㅏㅇㅅㅓㄴ": 9238,
  "ㄹ": 90,
  "ㅇㅡㅇㄱㅡㅂ": 11201,
  "ㅅㅗㄱㅏ</w>": 3232,
  "ㄱㅜㅎㅕㄴㅎㅏㄴㅡㄴ</w>": 30731,
  "ㅎㅕㄴㅈㅏㅇㅇㅢ</w>": 23272,
  "ㅅㅓㅇㅎㅑㅇ</w>": 27327,
  "2004ㄴㅕㄴ</w>": 11430,
  "ㅅㅣㄹㅇㅓㅂ": 12079,
  "ㄱㅓㄹㅇㅣ": 24463,
  "ML": 6627,
  "ㅅㅣㅅㅡㅌㅔㅁ</w>": 1935,
  "ㅊㅣㅁㅕㄴ</w>": 9351,
  "ㄱㅘㄱㅓㅇㅘ</w>": 22918,
  "ㅅㅓㅇㄹㅕㅇ</w>": 30472,
  "ㅅㅣㅍㄱㅗ</w>": 20638,
  "ㅇㅖㅅㅜㄴㅣㅁㅇㅣ</w>": 19500,
  "ㄲㅡㄹㅇㅓ</w>": 23068,
  "Cㄱㅏ</w>": 27969,
  "ㅂㅜㅈㅣ": 29925,
  "ㄴㅗㄴㅁㅜㄴㅇㅡㄹ</w>": 19639,
  "ㅈㅓㄱㅇㅣㄹ</w>": 17001,
  "ㄱㅘㄴㄱㅘㅇㄱㅐㄱㄷㅡㄹㅇㅣ</w>": 26070,
  "ㅇㅡㄹㅗㄴ</w>": 19926,
  "ㄷㅚㄱㅣㄹ</w>": 12345,
  "ㄴㅏㄷㅡㄹㅇㅣ</w>": 19086,
  "Digital</w>": 19031,
  "ㅇㅘㅇㅢ</w>": 3920,
  "ㅂㅜㄹㄱㅏㄴㅡㅇ": 7823,
  "ㅍㅗㅇㅣㄴㅌㅡ": 13454,
  "ㅅㅡㅌㅐㄴㅌㅡㄴㅇㅣ</w>": 27948,
  "ㅂㅏㅇㅈㅣㄹㅡㄹ</w>": 24348,
  "ㅃㅏㄱ": 13964,
  "ㄷㅣㅈㅏㅇㅣㄴㅇㅡㄹㅗ</w>": 20133,
  "ㄷㅐㅎㅐㅇ</w>": 11579,
  "ㄱㅏㅁㅐㅇㅈㅓㅁ</w>": 31228,
  "ㄲㅙ": 14274,
  "ㅍㅣㅎㅏㄱㅗ</w>": 19585,
  "ㅇㅣㄴㅈㅣㄹㅏ</w>": 22894,
  "ㅇㅠㅈㅓ</w>": 17665,
  "ㅅㅏㅇㅣㅌㅡㅈㅜㅅㅗ</w>": 20318,
  "ㅅㅣㄱㅣㄹ</w>": 6622,
  "ㅇㅓㅍㅡㄹㄹㅣㅋㅔㅇㅣㅅㅕㄴ</w>": 16957,
  "Im": 15166,
  "ㅅㅗㄱㅣ": 17471,
  "ㄹㅗㄴㅈㅓㄱ</w>": 19618,
  "ㄱㅖㅅㅣㄴㅡㄴ</w>": 19697,
  "ㅌㅔㄹㅏㅅㅡ</w>": 11829,
  "ㅈㅣㄱㅡㅁㅇㅡㄴ</w>": 3660,
  "ㅈㅓㅇㅔㅅㅓ</w>": 15315,
  "ㅈㅐㅎㅘㄹㅇㅛㅇ": 24158,
  "ㅂㅐㅇㅑㅇ": 27571,
  "ㅅㅔㅅㅣㅁㅎㅏㄱㅔ</w>": 25661,
  "ㄱㅣㅍㄱㅗ</w>": 31380,
  "ㅅㅣㄹㅅㅣㅎㅐㅆㄷㅏ</w>": 28602,
  "ㅇㅘㅆㅇㅡㅁㅕ</w>": 28744,
  "ㅅㅣㅈㅡㄴㅇㅣ</w>": 21793,
  "ㅅㅡㅌㅓ": 2043,
  "ㅋㅏㅌㅔ": 3048,
  "ㄷㅗㄱㅈㅓㅁ": 16099,
  "Gro": 12818,
  "ㅇㅏㄹㄹㅣㅁ</w>": 8853,
  "ㅕㄴㅣ</w>": 30605,
  "ㄹㅣㅌㅠ": 27764,
  "LP</w>": 24418,
  "ㅎㅏㄷㅓㄹㅏㄱㅗㅇㅛ</w>": 27620,
  "ㅂㅗㅌㅗㅇ</w>": 3657,
  "ㅂㅜㅇㅢ</w>": 3289,
  "ㄹㅏㅅㅓ</w>": 7787,
  "ㅈㅏㄱㅕㄱㅇㅡㄹ</w>": 12933,
  "ㄱㅖㄹㅏㄴ": 18214,
  "ㄷㅐㅈㅜ": 26477,
  "ㅎㅏㄷㅓㄱㅜㄴㅇㅛ</w>": 12607,
  "case</w>": 22189,
  "92</w>": 21818,
  "ㄱㅘㄴㄱㅘㅇㄱㅐㄱ": 8328,
  "but": 11455,
  "ㄹㅛ": 785,
  "ro": 979,
  "ㄱㅠㄱㅕㄱ": 17186,
  "ㅅㅣㅂㄷㅐ</w>": 8054,
  "ㅊㅜㄹㅁㅏ": 20861,
  "ㅈㅣㅇㅟ</w>": 30816,
  "ㅂㅜㄹㅍㅔㄴ": 18663,
  "ㅈㅜㄱㅏㄴ": 12513,
  "1ㄱㅣ</w>": 22919,
  "ㅅㅣㅇㅐㅌㅡㄹ</w>": 20810,
  "ㅎㅏㅂㅇㅣ</w>": 23221,
  "System": 29597,
  "ton</w>": 10259,
  "ㄱㅗㄹㅣ": 20624,
  "ㅁㅏㅇㅡㅁㄷㅐㄹㅗ</w>": 15530,
  "ㄱㅣㅍㅇㅣ</w>": 6769,
  "ㅈㅗㅈㅓㄹㅇㅣ</w>": 28913,
  "ㄱㅣㅈㅓㄴㅇㅔ</w>": 27013,
  "ㄱㅡㄹㅣㄴ": 7247,
  "ㄱㅏㄴㅇㅔ</w>": 3443,
  "ㅁㅜㄱㅁㅜㄱㅎㅣ</w>": 30734,
  "??": 24208,
  "ㅉㅣㄱㅇㅡㄹ</w>": 18499,
  "ㅇㅗㄴㅓㅇㅣㄱㅓㄴㅏ</w>": 23666,
  "ㄱㅣㅁㅎㅐ": 14278,
  "ㅂㅏㄹㅅㅐㅇㅎㅐㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 19766,
  "ㄴㅓㅁ</w>": 10367,
  "US": 2877,
  "ㅇㅣㄱㅗㅇㅛ</w>": 24371,
  "ㅊㅜㄹ</w>": 1248,
  "ㄱㅣㅇㅓㅂㄷㅡㄹㅇㅡㄴ</w>": 20333,
  "ㅋㅓㅋㅓㄹㄷㅡ</w>": 23876,
  "IC</w>": 9425,
  "ㅇㅏㅅㅟㅇㅜㅁㅇㅡㄹ</w>": 29532,
  "ㅇㅕㄴㄱㅜㄴㅡㄴ</w>": 14237,
  "ㅂㅜㅇㅣㄴㄱㅘ</w>": 25700,
  "ㅂㅗㄱㅁㅕㄴ": 32081,
  "Play</w>": 24813,
  "ㅂㅜㄹㅡㅁㅕ</w>": 28769,
  "ㅂㅗㅇㅕㅈㅜㅁㅕ</w>": 29260,
  "ㅁㅓㅁㅊㅜㅈㅣ</w>": 25320,
  "ㅂㅏㄹㄱㅕㄴㅎㅏㄱㅔ</w>": 30139,
  "ㄱㅣㅇㅘ</w>": 3361,
  "ㅌㅡㄹㅣㅂㅇㅓㄷㅡㅂㅏㅇㅣㅈㅓ</w>": 10343,
  "ㅎㅜㅁ": 13493,
  "ㄸㅐㄴ</w>": 6427,
  "ㅎㅏㅂㅅㅓㅇ</w>": 18168,
  "3ㄴㅕㄴㄱㅏㄴ</w>": 15882,
  "ㄹㅔㅇㅣㅌㅡ</w>": 22890,
  "ㄷㅐㅎㅏㄱㄱㅛ</w>": 2181,
  "ㄷㅓㄹ</w>": 7129,
  "ㅁㅣㄷㅡㄹ": 21778,
  "ㅈㅏㅇㅢ</w>": 1011,
  "ㅌㅗㅇㅣㄱ</w>": 18749,
  "ㅇㅓㄹㅁㅏㄴㅏ</w>": 2190,
  "ㄱㅡㄴㅊㅓ</w>": 7463,
  "ㄱㅏㅁㄱㅏㄱ": 9405,
  "ㅊㅜㅇ": 878,
  "cri": 20825,
  "NO</w>": 13096,
  "ㄷㅏㅇㅣㄹㅔㄱㅌㅡ": 30958,
  "obile</w>": 13932,
  "ㅇㅖㅅ": 5439,
  "Mach": 26286,
  "5ㅂㅜㄴ": 21258,
  "ㄱㅏㅂㅗㄹ": 19058,
  "ㅇㅜㄴㅇㅕㅇㅈㅏ</w>": 17412,
  "ASP</w>": 31067,
  "ㅅㅓㄴㄱㅜ": 20099,
  "ㅇㅘㅇㅣㄷㅡ</w>": 22611,
  "ㄱㅣㅅㅜㄹㅇㅔ</w>": 16196,
  "dis": 7407,
  "ㄱㅘㅈㅓㅇㄱㅘ</w>": 14557,
  "ㅈㅓㅇㅇㅐㄱㅁㅓㄱㄱㅣ</w>": 27828,
  "ㅈㅏㅇㅅㅗ": 10707,
  "ㅎㅕㄴㅁㅕㅇ": 25573,
  "ㅈㅔㄱㅗㅇㅎㅏㄴ</w>": 10856,
  "ㅇㅣㄹㄹㅕㄴㅇㅢ</w>": 17194,
  "1300": 27824,
  "ㄱㅓㄹㅜㄱ": 20858,
  "ㅅㅏㄹㄹㅣㄴㅡㄴ</w>": 24625,
  "iTun": 23013,
  "ㅂㅗㄴㅐㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 26917,
  "ㅎㅚㅅㅏㅇㅣㄴ</w>": 23413,
  "ㅁㅗㄱㄹㅗㄱㅇㅔㅅㅓ</w>": 23228,
  "2ㅂㅜㄴ</w>": 18406,
  "ICT</w>": 16365,
  "ㅌㅏㄹㅎㅘㄴ": 29383,
  "ㅁㅜㅇㅓㅅㅂㅗㄷㅏㄷㅗ</w>": 13401,
  "ㄱㅕㅇㅈㅐㅇㅇㅡㄴ</w>": 32367,
  "ㅅㅏㄹㅏㅁㅁㅏㄴ</w>": 30796,
  "SP": 8449,
  "ㅇㅣㅁㅁㅕㅇ": 13055,
  "ㅈㅜㅇㅅㅓㅇ": 30343,
  "900</w>": 31600,
  "ㄱㅓㅅㅇㅡㄴ</w>": 733,
  "ㅈㅡㄹㄱㅓㅇㅜㄴ</w>": 4611,
  "ㄷㅡㅅㅎㅏㅂㄴㅣㄷㅏ</w>": 20405,
  "ㅈㅔㄱㅗㅇㅎㅐ</w>": 12860,
  "ㄱㅏㅇㅇㅣ</w>": 22776,
  "ㅊㅐㅁㅍㅣㅇㅓㄴ": 5492,
  "ㅇㅔㄴㅈㅣㄴㅣ": 7655,
  "ㅁㅏㅅㅂㅗㄹ</w>": 21520,
  "ㅅㅐㅇㅇㅡㄴ</w>": 22028,
  "ㅊㅜㄱㅏ</w>": 1827,
  "ㅇㅗㄴㄹㅏ": 1621,
  "ㅎㅐㅈㅜㄴ</w>": 12257,
  "ㅎㅏㄴㅂㅓㄴㅆㅣㄱ</w>": 21307,
  "ㄱㅣㅇㅓ": 17219,
  "ㅅㅍㅗ": 3316,
  "ㅎㅘㅇㅔ</w>": 6961,
  "ㅅㅐㄱㅕ": 18312,
  "ㅊㅣㅁㅁㅜㄱ": 16405,
  "ㅇㅏㄶㅇㅡㅁㅇㅡㄹ</w>": 32180,
  "ㅇㅓㅂㄷㅔㅇㅣㅌㅡㄷㅚㄴ</w>": 28295,
  "al": 994,
  "ㄱㅏㅁㅅㅓㅇㅇㅡㄹ</w>": 27105,
  "ㅜㄹㅣ</w>": 20713,
  "ㅅㅔㅌㅡ</w>": 3389,
  "ㅇㅕㅇㅎㅘㄹㅡㄹ</w>": 5867,
  "ㄱㅣㅇㅝㄴㅎㅏㅂㄴㅣㄷㅏ</w>": 24255,
  "ㄴㅏㄹㅏ</w>": 3822,
  "ㅇㅗㅅ": 4782,
  "1ㄱㅓㄴ</w>": 7916,
  "\")</w>": 21683,
  "ㄱㅟㄹㅡㄹ</w>": 13102,
  "mg": 31332,
  "ㄹㅐㄴ</w>": 30384,
  "ㅅㅐㅇㄱㅏㄱㅎㅐ": 7304,
  "ㄷㅗㅇㅇㅣㄹㅎㅏㄴ</w>": 5545,
  "ㄷㅏㄹㅡㄴㅇㅣㄴㅈㅗㅇㄱㅏㄴ</w>": 12141,
  "ㄷㅚㄴㄷㅏㄱㅗ</w>": 4601,
  "w</w>": 216,
  "ood</w>": 10378,
  "ㅊㅜㄴ": 2912,
  "ㄹㅓㅂ": 21432,
  "ㄱㅔㅈㅐ": 6443,
  "ㄴㅗㅎㅇㅡㄹ</w>": 12814,
  "ㅈㅔㅇㅚㅎㅏㅁㅕㄴ</w>": 18744,
  "ㅎㅕㄹㄱㅘㄴ</w>": 21349,
  "ㅋㅐㅁ": 1676,
  "ㅎㅕㅇㅅㅣㄱㅇㅢ</w>": 17829,
  "ㅁㅔㅊㅣ": 24334,
  "ㅈㅏㅈㅔ": 19014,
  "ㅇㅣㅋㅗㄴㅗ": 24849,
  "ㄱㅓㅈㅔ": 20857,
  "ㅂㅐㄱㅕㅇㄱㅘ</w>": 25387,
  "ㅁㅣㅇㅛㅇ": 10828,
  "coun": 17107,
  "ㅇㅝㄹㄱㅏㄴ": 28609,
  "ㅅㅡㅇㅁㅜㅍㅐ</w>": 13541,
  "cor": 18207,
  "ㅇㅏㅁㅜㄹㅣ</w>": 4275,
  "ㄱㅖㅅㅜ</w>": 28485,
  "ㄱㅜㄴㅇㅔ</w>": 13279,
  "ㅈㅓㅈㅏㄱㄱㅝㄴㄱㅘ</w>": 5179,
  "ㅇㅣㄱㅅㅜ</w>": 23551,
  "ㄷㅗㄱㅜㄹㅗ</w>": 27718,
  "ㅎㅘㄱ</w>": 9275,
  "ㅅㅣㅇㅘ</w>": 10201,
  "1ㅅㅜㄴㅇㅟ</w>": 32009,
  "ㅇㅣㅎㅜㄹㅗ</w>": 11514,
  "ㅌㅡㄹㅐㅂ</w>": 21897,
  "ㄹㅏㅇㅣㄴㅇㅓㅂ</w>": 22994,
  "ㄱㅓㅈㅜ</w>": 21825,
  "ㅁㅏㅈㅊㅜㅁ</w>": 12057,
  "ㅍㅛㅎㅕㄴㅎㅏㄴ</w>": 24756,
  "ㅁㅏㅈㅊㅜㄱㅗ</w>": 26603,
  "syn": 27266,
  "ㅅㅏㅁㅏㅇㅎㅏㄴ</w>": 22932,
  "ㄷㅗㄹ": 573,
  "ㄹㅕㄴㅏ": 22867,
  "ㄷㅗㅇㄱㅘ</w>": 25224,
  "Km</w>": 18286,
  "ㄱㅗㅇㅇㅠㅎㅏㄴㅡㄴ</w>": 16264,
  "ㄱㅓㅁㅅㅐㄱㅎㅏㄹ</w>": 19928,
  "ㅁㅜㄴㅎㅏㄱ</w>": 3950,
  "5ㄴㅕㄴ</w>": 2131,
  "ㅇㅏㅇㅣㄷㅡㄹㅇㅡㄴ</w>": 10416,
  "ㅌㅡㄱㅎㅣ</w>": 1346,
  "ㅊㅜㅇㄴㅏㅁ</w>": 11480,
  "ㄸㅏㄱㄸㅏㄱ": 19301,
  "ㄷㅏㅇㅜㄴㅂㅏㄷㅇㅡㄴ</w>": 5100,
  "ㅅㅐㅂㅕㄱ</w>": 8606,
  "ㅈㅜㅇㅈㅣ": 10786,
  "ely</w>": 22046,
  "ㅆㅡㄴㅡㄴ</w>": 3434,
  "ㄱㅔㅇㅣㅌㅡ</w>": 12854,
  "ㅊㅣㄴ</w>": 2016,
  "ㄱㅜㅎㅕㄴ</w>": 15853,
  "ㅁㅓㄱㅇㅡㄹㅓ</w>": 25357,
  "ㄱㅏㄹㅜ": 15994,
  "ㅊㅕ</w>": 2053,
  "ㅅㅡㅍㅔㅇㅣㄴ": 10888,
  "ㅇㅣㄴㅌㅓㄴ": 1005,
  "ㅅㅣㄱㅁㅜㄹㅇㅢ</w>": 26832,
  "ㅅㅣㅈㅓㅇ": 17337,
  "ㅂㅏㄴㅇㅡㄹㅗ</w>": 26263,
  "ish</w>": 15576,
  "ㅅㅡㅍㅐㅁ": 22319,
  "ㄴㅣㅈㅡㅁ</w>": 24707,
  "ㅇㅣㄹㄲㅏㅈㅣ</w>": 3212,
  "ㅎㅚㅇㅝㄴㅇㅔ</w>": 21950,
  "ㅈㅓㅇㄷㅗㄹ": 20449,
  "ㅍㅖㄱㅣ</w>": 30368,
  "ㅌㅓㅇㅔㅅㅓ</w>": 17308,
  "ㅇㅜㅁㅈㅣㄱㅇㅣㄱㅗ</w>": 25888,
  "ㄱㅜㄴㅣ": 17111,
  "ㅍㅣㄹㅇㅛㄹㅗ</w>": 8352,
  "ㅊㅏㅇㅇㅢㅈㅓㄱ</w>": 32092,
  "ㄷㅏㅇㅇㅣㄹ</w>": 8483,
  "ㅂㅗㄱㅘㄴ</w>": 11803,
  "ㄱㅜㄱㅇㅣ</w>": 6404,
  "ㄱㅕㄱㅇㅡㄹ</w>": 2695,
  "ㅈㅣㄴㅔㅇㅛ</w>": 19865,
  "ㅇㅐㅊㅗㅇㅔ</w>": 15948,
  "ㄱㅏㄹㅇㅏ": 14000,
  "ㅇㅣㅎㅏㄴ</w>": 8256,
  "ㅈㅓㄴㅓㄹ": 26980,
  "ㅇㅏㄴㅐㅇㅢ</w>": 21617,
  "ㅎㅚㄱㅕㄴ</w>": 21734,
  "ㄱㅣㄷㅜㅇ": 26214,
  "ㄴㅏㅈㅇㅔ</w>": 29671,
  "ㅂㅡㄹㅏㅈㅣㄹ": 25667,
  "ㅁㅐㄱㅇㅡㄹ</w>": 20640,
  "ㅁㅣㄹㅐㄹㅡㄹ</w>": 6983,
  "ㅈㅓㅇㅂㅗㅌㅗㅇㅅㅣㄴㅁㅏㅇㅂㅓㅂㅇㅔ</w>": 30375,
  "ㅇㅏㄱㄱㅣ</w>": 25620,
  "ㅊㅏㅈㅓㄱㅇㅡㄹㅗ</w>": 17986,
  "ㄱㅏㅈㅊㅜㅇㅓㅈㅕ</w>": 28524,
  "ㅋㅐㅅㅡㅌㅡ</w>": 15525,
  "ㅈㅜㅇㄱㅜㄱㅇㅓ</w>": 12591,
  "ㄷㅡㄹㅇㅓㄱㅏㄹ</w>": 9972,
  "ㅎㅏㄷㅏㄱㅗ</w>": 2836,
  "ives</w>": 27852,
  "ㄱㅏㄴㅡㅇㅅㅓㅇㅇㅡㄹ</w>": 8414,
  "ㅇㅣㅆㄴㅡㄴㅈㅣㄷㅗ</w>": 32000,
  "And</w>": 31287,
  "ㅊㅔㄱㅏ</w>": 4964,
  "ao</w>": 23404,
  "XCafe</w>": 25264,
  "ㅋㅓㅅ": 10536,
  "ㅈㅏㅇㅂㅣㄹㅡㄹ</w>": 13422,
  "ㅈㅗㅈㅏㅇ": 26927,
  "ㅍㅗㅎㅏㅁㅎㅐㅅㅓ</w>": 28100,
  "ㄱㅔㅇㅣㅁㅇㅢ</w>": 9492,
  "ㅇㅜㄴㅎㅐㅇ": 11063,
  "ㄹㅗㅇㅔ</w>": 11327,
  "ㄱㅡㄹㅈㅏ</w>": 14961,
  "ㅌㅐㅇㅋㅡ</w>": 24444,
  "ㅂㅏㄴㄷㅐ": 4721,
  "ㄱㅏㅇㅈㅗㅎㅏㄴ</w>": 29660,
  "ㄱㅗㄴㅏㄴ": 13462,
  "ㅅㅓㅇㅅㅓ": 29287,
  "ㅈㅣㄹㅁㅜㄴㅇㅣ</w>": 15726,
  "ㅍㅏㅅㅏㄴ": 25748,
  "ㄷㅡㅁㅃㅜㄱ</w>": 27743,
  "ㅎㅘㄱㅇㅣㄴㄷㅙㅆㄷㅏ</w>": 27883,
  "ㄴㅏㄴㅟ": 9267,
  "ㅅㅜㅁㅕㄴㅇㅢ</w>": 25747,
  "ㅅㅏㅇㅍㅜㅁ": 1114,
  "ㅁㅐㅅㅜ</w>": 30845,
  "ㅎㅕㄴㅈㅗㄴ": 31103,
  "ㅇㅣㅅㄴㅡㄴ</w>": 19410,
  "ㅅㅓㄹㅊㅣㅇㅔ</w>": 32601,
  "ㅅㅏㅇㅌㅐ": 1535,
  "ㅅㅓㅁㄱㅣㄴㅡㄴ</w>": 31978,
  "ㅈㅏㄱㅈㅓㄴ</w>": 22523,
  "ㄴㅏㄹㅇㅢ</w>": 10295,
  "ㅅㅏㄴㅇㅓㅂㅇㅡㄴ</w>": 20244,
  "ㅇㅣㅇㅓㅍㅗㄴ": 24782,
  "DB": 8272,
  "ㅅㅔㄴㅌㅡ</w>": 21758,
  "ㅍㅡㄹㅗㅈㅔㄱㅌㅓ</w>": 29318,
  "ㅇㅓㄷㄱㅔ</w>": 13370,
  "ㅁㅏㄴㅋㅡㅁㅇㅢ</w>": 15051,
  "ㅈㅓㄱㅇㅣㅁㅕ</w>": 12036,
  "ㅈㅡㄱㄱㅏㄱㅈㅓㄱ</w>": 18644,
  "2015": 13817,
  "ㄲㅜㅁㅇㅡㄹ</w>": 5652,
  "6ㄱㅏㅈㅣ</w>": 22683,
  "Retrospective</w>": 19740,
  "ㅈㅓㄱㄱㅔ</w>": 13868,
  "ms</w>": 16921,
  "system</w>": 12846,
  "Dev": 12895,
  "ㄱㅕㅇㅇㅔ</w>": 13624,
  "ㅇㅣㄴㅇㅝㄴㅇㅡㄴ</w>": 30621,
  "ㅅㅡㅂ</w>": 2048,
  "ㅂㅣㄱㅏ</w>": 3364,
  "ㅅㅣㄲㅡㄹㅓ": 25626,
  "ㅅㅏㅇ": 322,
  "ㄴㅜㄴㅁㅜㄹㅇㅡㄹ</w>": 13537,
  "ㅇㅣㅂㄹㅕㄱㅎㅏㅅㅔㅇㅛ</w>": 15156,
  "ㄱㅏㅈㅕㅇㅗ": 7856,
  "ㄱㅓㄹㅣㄱㅏ</w>": 7369,
  "ㅊㅗㅂㅗ": 10982,
  "ㅊㅓ": 348,
  "ㅇㅣㄴㅈㅓㅇㄷㅚㄴㅡㄴ</w>": 22722,
  "ㄱㅏㄱㅈㅗㅇ": 29667,
  "ㅅㅡㅌㅏㅋㅣㅇ</w>": 6026,
  "ㄴㅏㅇㅡㄹ</w>": 29836,
  "ㅌㅡㅁㅇㅣ</w>": 25039,
  "ㄹㅔㅅ": 12010,
  "ㅈㅓㅇㅎㅘㄱ": 1983,
  "ㅈㅏㅇㅕㄴ</w>": 5090,
  "ㄱㅕㅁㅅㅗㄴ": 17607,
  "ㅊㅣㄱㅗ</w>": 2650,
  "ings</w>": 12583,
  "ㅁㅏㅇㅡㅁㅇㅡㄴ</w>": 11519,
  "ㅇㅓㅄㅇㅐㄴㅡㄴ</w>": 30879,
  "ㅁㅐㅇㅜㄴ</w>": 27224,
  "ㅅㅏ": 305,
  "ㄱㅡㄱㅓㅅㄷㅗ</w>": 7625,
  "ㄱㅣㄴㅡㅇㅅㅓㅇ</w>": 20117,
  "ㅅㅣㄹㅣㅇㅓㄹ</w>": 27299,
  "ㅂㅗㅈㅡㅇ</w>": 9543,
  "ㅂㅏㄱㅇㅕㅇ": 17691,
  "ㅎㅘㅈㅔㄱㅏ</w>": 19679,
  "ㄱㅣㅍㅇㅡㄴ</w>": 4026,
  "ㅋㅐㅁㅍㅔㅇㅣㄴㅇㅡㄹ</w>": 24929,
  "ㄴㅐㄹㅣㄱㅗ</w>": 15125,
  "ㅇㅗㅂㅅㅕㄴㅇㅡㄴ</w>": 27374,
  "ㄱㅘㄴㄹㅕㄴㅎㅐㅅㅓ</w>": 16214,
  "ㅇㅣㄹㄹㅓ": 6075,
  "ㅍㅡㄹㅗㄱㅡㄹㅐㅁㅣㅇ</w>": 9784,
  "ㄱㅏㅁㄷㅏㅇㅎㅏㄹ</w>": 25845,
  "ㅇㅣㄱㅓㄴ</w>": 3833,
  "ㅈㅔ8": 14259,
  "ㅇㅣㅃㅓ": 28109,
  "ㄱㅡㄴㅊㅓㅇㅔ</w>": 8578,
  "112</w>": 32732,
  "ㅅㅣㅁㅍㅡㄹ": 14273,
  "ㄱㅣㅈㅏ</w>": 1988,
  "ㅍㅡㄹㅗㄱㅡㄹㅐㅁ</w>": 1941,
  "ㄴㅏㄹㅗ</w>": 31504,
  "{": 80,
  "ㅇㅘ": 534,
  "ㅇㅏㄴㅇㅔ</w>": 2060,
  "ㅊㅔㄴ": 31892,
  "ㅂㅏㅇㅎㅑㅇㅇㅡㄴ</w>": 14510,
  "ㅎㅕㄴㅇㅡㄴ</w>": 10819,
  "ㄴㅚㅈㅗㄹ": 21289,
  "ㄱㅡㄹㅣㅅㅡㄷㅗ</w>": 14701,
  "ㅇㅡㄴㅎㅖ": 8129,
  "ㅂㅜㄹㅍㅕㄴㅎㅏㅁㅇㅡㄹ</w>": 26500,
  "ㄹㅗㅇㅣ": 20714,
  "ㅁㅔㅇㅣㅋㅡㅇㅓㅂ</w>": 14571,
  "ㄱㅏㅈㅗㄱ": 1615,
  "ㅍㅐㄹㅗ</w>": 14967,
  "ㅎㅐㅆㅇㅡㅁㅇㅔㄷㅗ</w>": 28881,
  "ㅊㅓㅁ": 2223,
  "ㅂㅓㄷㅣㄹㅡㄹ</w>": 17876,
  "ㄹㅕ</w>": 1191,
  "aver</w>": 8695,
  "ㅅㅓㄲㅇㅕ</w>": 26296,
  "ㅁㅏㄶㄱㅣ</w>": 19099,
  "ㅇㅣㄹㄱㅕㅇㅇㅔㅅㅓ</w>": 26516,
  "ㅓㅇ": 25211,
  "ㅅㅡㅁㅏㅌㅡㅍㅗㄴㅇㅔ</w>": 31512,
  "ㅂㅏㄴㅊㅏㄴ</w>": 27553,
  "ㄷㅡㅇㅔ</w>": 4478,
  "6ㅇㅝㄹ": 8050,
  "ㅇㅏㅇㅣㅇㅘ</w>": 16366,
  "ㅋㅔㅁㅣ": 13647,
  "ㅇㅕㄴㄱㅕㄹ</w>": 5315,
  "ㅍㅗㄹㅡㄴㅗㄹㅡㄹ</w>": 12367,
  "ㅂㅗㄹㅗ</w>": 11213,
  "ㅅㅣㄹㅇㅛㅇㅈㅓㄱㅇㅣㄴ</w>": 28604,
  "minal</w>": 24633,
  "ㅁㅣㅁㅏㄴㅇㅢ</w>": 14467,
  "ㅈㅗㅈㅣ</w>": 18281,
  "ㅊㅓㅅㅉㅐ</w>": 7449,
  "leg": 17810,
  "ㅅㅣㅁㅇㅡㄹㅗ</w>": 5946,
  "ㅇㅠㄹㅓㅂㅊㅜㄱㄱㅜㅇㅕㄴㅁㅐㅇ</w>": 27259,
  "ㅎㅕㅂㅎㅚㄴㅡㄴ</w>": 23725,
  "ㅇㅓㄹㅏ</w>": 27220,
  "ㄱㅜㄷㅗㄱ": 7505,
  "ul": 2495,
  "))</w>": 16235,
  "ross</w>": 29974,
  "ㅅㅓㅇㄱㅠㄴㄱㅘㄴ": 24327,
  "Cat": 29193,
  "ㅊㅓㄱ</w>": 4481,
  "ㅂㅜㄴㅇㅣㅁㅕ</w>": 17047,
  "ㄱㅐㅅㅣㄴ": 20898,
  "ㅇㅏㅍㅈㅏㅇ": 16893,
  "...)</w>": 9014,
  "ㅂㅣㄹㄷㅡ": 30349,
  "ㅎㅖㅌㅐㄱㅇㅣ</w>": 18422,
  "ㄷㅡㄹㅣㄴ</w>": 10911,
  "ㅍㅡㄹㅗㄴㅌㅡ</w>": 14915,
  "ㅈㅗㅅㅏㅎㅏㄴ</w>": 26696,
  "ㄷㅡㅇㅘ</w>": 6345,
  "ㅈㅓㅇㄷㅗ</w>": 1609,
  "ㅂㅏㅇㅣㅇㅓ": 25431,
  "CF": 14493,
  "ㅈㅗㅇㄱㅘ</w>": 25521,
  "ㅅㅣㄹㄹㅕㄱㅇㅣ</w>": 17694,
  "ㅊㅡㅇㅇㅡㄹ</w>": 13600,
  "ㅈㅓㄴㅎㅘㄱㅏ</w>": 20390,
  "hd</w>": 3255,
  "ㄷㅏㅇㅣㅇㅓ": 4110,
  "ㅇㅗㄹㄹㅣㅁㅕㄴ</w>": 30372,
  "ㄴㅏㅇㅗㄱㅣ</w>": 17446,
  "ㅎㅗㄹㅡㄹ</w>": 10441,
  "ㅂㅏㄴㅇㅕㅇ": 4099,
  "ㅇㅣㄴㅐㅇㅢ</w>": 6150,
  "ㅂㅡㄹㄹㅐㄱㅈㅐㄱ": 15455,
  "ㅅㅗㄱㅅㅓㅇ": 25458,
  "ㅈㅏㅅㅔㄱㅏ</w>": 27991,
  "ㅈㅏㄱㅡㄱㅎㅏㄴㅡㄴ</w>": 22231,
  "ㅌㅡㄱㅇㅣㅎㅏㄴ</w>": 17087,
  "ㅂㅣㅊㅇㅡㄹ</w>": 8979,
  "ㅊㅔㅇㅠㄱ": 3980,
  "down": 26568,
  "ㄴㅗㅎㅏㅇㅜㄹㅡㄹ</w>": 20556,
  "ㄱㅜㅈㅗㄴㅡㄴ</w>": 22091,
  "ㅎㅛㅇㅠㄹㅈㅓㄱ</w>": 32528,
  "ㅍㅡㄹㅏㅇ": 2318,
  "ㅋㅗㅌㅡ": 25961,
  "claim</w>": 22084,
  "ㅇㅣㄷㅡ</w>": 2771,
  "ㄷㅣㅂㅓ": 22072,
  "ㅂㅐㄴㅡㄴ</w>": 23836,
  "ㅅㅐㅇㄱㅏㄱㅎㅏㅈㅣ</w>": 10569,
  "ㅈㅗㄴㅡㄴ</w>": 11997,
  "ㄴㅚㅇㅢ</w>": 26563,
  "ㄱㅝㄴㄹㅣㄱㅏ</w>": 17374,
  "ㅁㅕㅇㅅㅣㅁ": 18584,
  "ㅂㅐㄴㄷㅡㄴㅡㄴ</w>": 16503,
  "2ㄹㅜ": 12323,
  "ㅅㅣㄴㅊㅓㅇㅎㅏㄱㅣ</w>": 18382,
  "ㅂㅏㄴㅂㅗㄱㅎㅐㅅㅓ</w>": 30354,
  "ㅇㅠㄹㅐ": 11319,
  "ㄴㅡㄴㅈㅣㄹㅡㄹ</w>": 12897,
  "ㅂㅓㅈㄲㅗㅊ</w>": 30810,
  "ㅂㅅㅣㅇㅛ</w>": 18367,
  "ㅅㅏㅁㅇㅏ</w>": 13637,
  "ㅊㅓㄱㅏ</w>": 12892,
  "ㅂㅗㅌㅗㅇ": 9047,
  "ㅇㅓㄷㅣㄹㅡㄹ</w>": 29161,
  "ㅂㅏㄲㅟㅇㅓ</w>": 31253,
  "ㅇㅕㄹㅓㅂㅜㄴㅇㅡㄹ</w>": 21538,
  "ㅇㅗㄴㄹㅏㅇㅣㄴㅇㅡㄹㅗ</w>": 17070,
  "ㅉㅓㄱ": 29079,
  "ㄴㅡㄴㅈㅣ</w>": 1852,
  "ㅎㅐㅍㅣ</w>": 31819,
  "ㅉㅣ</w>": 6226,
  "ㅌㅗㄴㅓㅁㅓㄴㅌㅡ</w>": 24569,
  "Asia</w>": 17996,
  "ㅅㅏㅎㅏㅇㅇㅡㄹ</w>": 3865,
  "ㅈㅓㄴㅁㅜㄴㄱㅏㅇㅘ</w>": 28713,
  "SMS</w>": 12938,
  "rom</w>": 10324,
  "ㅅㅣㄷㅗㄹㅡㄹ</w>": 20532,
  "ㅇㅏㄹㄱㅗ</w>": 1815,
  "an": 724,
  "nam": 30668,
  "ㄱㅖㅅㅗㄱㄷㅚㄴㅡㄴ</w>": 22815,
  "ㄷㅏㄹㄹㅣㄴ</w>": 12966,
  "ㄷㅏㅅㅣㅍㅣ</w>": 16248,
  "ㅈㅏㅇㄹㅗ": 21828,
  "ㅍㅓㄴㅡㄴ</w>": 30386,
  "ㅇㅢㄱㅕㄴㄷㅗ</w>": 26409,
  "ㄱㅜㅊㅓㅇ</w>": 21528,
  "3ㄴㅕㄴ</w>": 2259,
  "group</w>": 24241,
  "MC</w>": 12130,
  "ㅂㅓㅂ": 525,
  "COM</w>": 19411,
  "ㅊㅏㅇㅇㅝㄴ": 11769,
  "ling</w>": 21660,
  "ㅎㅏㅅㅣㄴ</w>": 2124,
  "ur</w>": 12725,
  "ㅎㅗㅇㄷㅐ": 26779,
  "ㅅㅗㅅㅣㄱ": 9111,
  "ㅊㅓㅁㄷㅏㄴ": 17825,
  "ㅂㅗㄱㅈㅣㄱㅘㄴ</w>": 24465,
  "ㅂㅓㅂㅇㅣㄴ</w>": 6554,
  "ㄴㅗㄹㅕㄱㅇㅡㄹ</w>": 6364,
  "ㅇㅣㅁㅁㅜ</w>": 32332,
  "ㅇㅓㄷㅜㅇㅜㄴ</w>": 12678,
  "ㅋㅣㄹㄹㅗㅁㅣㅌㅓ": 4509,
  "ㄱㅔㅅㅡㅌㅡㅎㅏㅇㅜㅅㅡ</w>": 24651,
  "ㅅㅓㄹㅅㅏ</w>": 23739,
  "ㅅㅜㅅㅜㄹㅛㄴㅡㄴ</w>": 25966,
  "gu": 11973,
  "ㅎㅐㅇㅘㅆㄷㅏ</w>": 13359,
  "ㅅㅣㄱㅏㄱㅇㅡㄹ</w>": 23349,
  "Gre": 11416,
  "ㅎㅐㅇㅈㅓㅇ": 2542,
  "ㄴㅣㅅ": 22873,
  "ㅅㅏㅊㅜㄴ": 17863,
  "ㄱㅜㄷㅜ": 10585,
  "ㅅㅡㅇㅈㅣㄴ</w>": 25289,
  "ㅂㅜㄷㅗㅇㅅㅏㄴㅇㅡㄹ</w>": 30708,
  "ㅊㅓㅇㅅㅏ</w>": 23387,
  "ㅈㅜㅁ": 17682,
  "ㅅㅏㅇㅓㅂㅈㅏ</w>": 12686,
  "ㅁㅣㄷㄴㅡㄴㄷㅏ</w>": 20738,
  "ㅅㅣㅎㅐㅇ": 3225,
  "JTBC</w>": 19623,
  "ㅎㅕㄴㅅㅣㄹㅇㅡㄴ</w>": 20698,
  "ㅅㅔㄱㅏ</w>": 5917,
  "ㅁㅜㄹㄹㅠ": 9825,
  "ㅇㅕㄴㄹㅏㄱㅊㅓㄹㅡㄹ</w>": 25244,
  "uro": 31864,
  "ㅍㅏㄱㅕㄱ": 24040,
  "ㅎㅗㅅ": 20436,
  "ㅎㅏㄷㅓㄴㄷㅔ</w>": 26735,
  "ㄱㅏㅈㅏㅇ</w>": 781,
  "ㅈㅏㄹㅛㅇㅘ</w>": 5176,
  "ㅋㅕ": 1744,
  "ㅂㅔㅇㅣ": 1583,
  "ㄱㅣㄱㅔ</w>": 21438,
  "us</w>": 3685,
  "ㅁㅏㄴㄲㅣ": 18030,
  "ㄲㅜㅈㅜㄴ": 4428,
  "ㅇㅠㅂㅏㄹ": 8023,
  "ㅁㅕㅇㅅㅏ</w>": 32204,
  "ㅂㅗㄱㅇㅡㅁㅇㅡㄹ</w>": 15877,
  "ㅋㅗㅌㅣㅇ": 26173,
  "ㅈㅣㄱㄱㅘㄴ": 19330,
  "ㅎㅘㄱㅅㅣㄹ": 2707,
  "ㅂㅗㄱㅓㄴㅂㅗㄱㅈㅣ": 19174,
  "ㅎㅏㄴㅡㄴ": 1102,
  "ㅅㅓㅍㅕㅇ</w>": 17195,
  "ㅂㅔㄴㅊㅓ</w>": 18087,
  "ㄷㅏㅋㅡ": 17443,
  "ㅎㅗㅁㄹㅓㄴ</w>": 4670,
  "ㄱㅗㅅㅇㅔㅅㅓㄴㅡㄴ</w>": 24110,
  "ㅅㅓㅇㄱㅘㅇㅔ</w>": 29407,
  "ㅌㅓㄹㅏ</w>": 22366,
  "ㄱㅛㅇㅠㄱ": 992,
  "ㅊㅓㅁ</w>": 11858,
  "ㅇㅡㅁㅇㅡㄹㅗㅆㅓ</w>": 28804,
  "ㅅㅏㅌㅏㅇ": 29051,
  "ㅈㅣㅅㅣㄱㅇㅡㄹ</w>": 8583,
  "ㅅㅔㅈㅔ</w>": 26304,
  "ㄷㅏㄴㅅㅣㄴ</w>": 25793,
  "ㄷㅗㄹㅇㅣ</w>": 11745,
  "ㅇㅓㅉㅓㅁㅕㄴ</w>": 7205,
  "ㅂㅓㄴㅇㅡㄹ</w>": 11684,
  "ㅂㅏㄹㅅㅗㅇ": 6405,
  "ㅇㅏㄲㅕ": 28226,
  "ㄱㅗㅇㅈㅣ</w>": 4263,
  "ㅇㅚㅎㅘㄴ": 15442,
  "ㅈㅣㅂㅎㅏㅂ</w>": 27482,
  "ㅇㅣㄴㄹㅕㄱ": 11949,
  "ㅆㅣㄴ": 25363,
  "ㄱㅗㅇㅇㅣㄴㅈㅜㅇㄱㅐㅅㅏ</w>": 30898,
  "ㅂㅐㄴㅋㅜㅂㅓ</w>": 28717,
  "ㅈㅏㅂㅇㅡㄹ</w>": 8379,
  "ㅇㅗㅋㅣ": 16372,
  "ㅇㅔㅍㅣㅅㅗ": 12114,
  "ㄱㅕㅇㅜㄹㅊㅓㄹ</w>": 22315,
  "ㅇㅣㅇㄱㅡㄹ": 8937,
  "ement</w>": 10288,
  "ㄱㅗㄹㅕ": 2551,
  "ㄴㅗㅌㅡㅂㅜㄱㅇㅡㄹ</w>": 30839,
  "ㅉㅣㄱ": 1937,
  "ㅡㄹㅐ": 972,
  "ㅇㅣㅅㅏ</w>": 5522,
  "ㅅㅏㅁㅜㅅㅣㄹ</w>": 7453,
  "ㅂㅣㄹㅗㅅㅎㅏㄴ</w>": 6119,
  "ㅈㅡㅇㄱㅏㅇ": 18702,
  "ㄱㅕㅇㅇㅠ": 24287,
  "Aㄱㅡㅂ</w>": 26297,
  "ㅂㅏㄹㅍㅛㅎㅏㄱㅗ</w>": 26408,
  "ㅂㅜㄴㄷㅡㄹㄱㅘ</w>": 20735,
  "ㅆㅏㅇㅇㅛㅇ": 19061,
  "ㄴㅏㅇㅣㅌㅡ": 28811,
  "ㅅㅔㅁㅜ": 11878,
  "ㅎㅗㅁㄹㅓㄴㅇㅘㅇ</w>": 29936,
  "ㅂㅗㅇㅏㅇㅑ</w>": 14714,
  "ㅇㅟㅎㅓㅁㅇㅣ</w>": 12108,
  "ㅈㅐㅁㅣㅇㅣㅆㄴㅡㄴ</w>": 7696,
  "ㅌㅏㅇㅣㄴㅇㅡㄹ</w>": 29094,
  "Sol": 13458,
  "ㅋㅏㅇㅣ</w>": 12750,
  "ㅇㅣㄹㅎㅘㄴㅇㅡㄹㅗ</w>": 17900,
  "ㅍㅏ</w>": 1788,
  "ㅈㅣㄹㅂㅕㅇㅇㅡㄹ</w>": 27028,
  "ㄱㅛㅈㅓㅇ": 9880,
  "ㅂㅜㄴㅅㅓㄱㅇㅡㄴ</w>": 14567,
  "ㅃㅜㅁ": 17858,
  "ㄷㅗㅇㅇㅏㄴㅇㅡㄴ</w>": 22060,
  "ㅂㅣㄱㅛㅎㅏㅂㄴㅣㄷㅏ</w>": 29612,
  "ㅇㅓㅉㅓ": 3294,
  "lec": 6430,
  "ㄱㅣㄷㅐㅇㅘ</w>": 32366,
  "ㅇㅏㄶ</w>": 15963,
  "ㅂㅜㄱ</w>": 1510,
  "ㅇㅕㄹㅓㅂㅜㄴㄷㅡㄹㅇㅣ</w>": 24995,
  "ama</w>": 23557,
  "ㅇㅜㄹㅣㄴㅏㄹㅏㅇㅢ</w>": 8552,
  "ㅅㅓㅇㅕㅇㄴㅏㅁ</w>": 29903,
  "ㄷㅡㄹㄱㅘㄴㅡㄴ</w>": 20533,
  "ㅁㅏㅂㅓㅂ</w>": 14688,
  "ㅁㅣㄹㅐ": 2281,
  "ㄱㅘㄴㅊㅡㄱㅅㅗㄱㅏ</w>": 20801,
  "ㅈㅜㄹㄹㅗ</w>": 25169,
  "ㅁㅗㄱㅅㅏㄴㅡㄴ</w>": 20192,
  "ㄷㅗㄱㅜ": 11086,
  "ㅅㅓㅇㅊㅜ": 12477,
  "Top</w>": 15493,
  "ㄱㅏㅇㅇㅛ": 12148,
  "ㅇㅡㄴㅎㅐㅇㅇㅔ</w>": 27084,
  "ㅇㅏㄶㅇㅏㅆㄷㅏ</w>": 2363,
  "DC</w>": 11490,
  "ㅈㅡㅇㄱㅘ</w>": 16543,
  "ㄹㅡㅇ</w>": 16028,
  "ㅍㅔㅅㅡㅌㅣ": 8226,
  "ㄷㅚㄴㄷㅏㅁㅕㄴ</w>": 6018,
  "ㄱㅡㄹㄹㅗㅂㅓㄹ</w>": 3377,
  "ㄱㅓㅁㅅㅐㄱㅇㅔㄴㅈㅣㄴ": 32113,
  "ㅁㅐㄱㅏㄱ</w>": 27017,
  "ㅎㅚㅇㅝㄴㅇㅡㄹㅗ</w>": 16027,
  "ㅊㅔㄹ": 15506,
  "ㅇㅣㅂㅈㅏㅇㅇㅣㄷㅏ</w>": 31406,
  "ㅊㅡㄱ</w>": 3936,
  "ㅁㅏㅌㅐ": 31198,
  "ㅅㅐㄹㅡㄹ</w>": 24669,
  "ㅎㅐㅇㅇㅣ</w>": 17458,
  "ㅂㅏㄷㅇㅏㅆㄱㅗ</w>": 17356,
  "ㅇㅣㅂㅁㅜㄴ": 18638,
  "ㅅㅡㅇㅇㅣㄴ": 9231,
  "3ㅈㅗㅇ</w>": 18339,
  "ㅇㅖㅅㅣ": 31242,
  "ㅅㅓㅁㅏㄴ</w>": 20712,
  "ㄱㅣㅎㅚㅇㅣㅂㄴㅣㄷㅏ</w>": 30557,
  "Wal": 22580,
  "ㅈㅔㄱㅗㅇㅇㅔ</w>": 16100,
  "ㅁㅗㄱㅏ</w>": 12175,
  "KST</w>": 17874,
  "ㅎㅑㅇㅅㅏㅇㅅㅣㅋㅣㄹ</w>": 31903,
  "ㅁㅣㅇ</w>": 4225,
  "ㅊㅗㅇㄱㅖ": 16336,
  "ㅈㅣㅂㅏㅇㅇㅡㄹ</w>": 30612,
  "ㅕㅆㄷㅏ</w>": 4107,
  "ㅁㅗㄷㅡㄹㅡㄹ</w>": 17649,
  "ㅁㅏㄹㄷㅡㄹㅇㅣ</w>": 30607,
  "ㅎㅔㄹㅅㅡ</w>": 27396,
  "ㅈㅓㄱㅕㄱ": 29855,
  "ㅈㅓㅇㅇㅔ</w>": 3034,
  "ㅈㅓㄴㅂㅏㄴㅈㅓㄱㅇㅣㄴ</w>": 12195,
  "ㅈㅓㄷㅗ</w>": 2507,
  "ace": 20152,
  "Bun": 11123,
  "ㅁㅜㄴㅎㅘㄴㅡㄴ</w>": 21534,
  "Hal": 27857,
  "D</w>": 201,
  "ㅈㅚㄹㅗ</w>": 25564,
  "ㅆㅡㄴㅡㄴ": 32412,
  "ㄱㅗㄷㅡㅇㅎㅏㄱㄱㅛ": 31066,
  "ㅅㅏㅇㄷㅐㅂㅏㅇㅇㅣ</w>": 21668,
  "ㅎㅗㅈㅜ</w>": 7627,
  "ㄷㅗㄱㄹㅣㅂ": 4245,
  "ee</w>": 19562,
  "Pal": 17983,
  "ㅇㅕㄹㄱㅘㅇ": 23388,
  "ph": 4514,
  "ㅅㅣㄹㅅㅜㄹㅗ</w>": 22062,
  "ㅅㅔㅅㅇㅡㄹ</w>": 23185,
  "ㄱㅣㅁㅊㅣ": 12178,
  "Window": 3913,
  "ㄷㅔㄴ": 4784,
  "ㄴㅐㅅㅓ</w>": 18617,
  "ㄱㅡㅁㅇㅕㄴㅅㅣㄹ</w>": 29167,
  "ㅂㅣㅎㅏㅇㅕ</w>": 32148,
  "ㄶ": 87,
  "rece": 24965,
  "ㅈㅣㄴㅇㅣ</w>": 5552,
  "ㄱㅓㅅㅇㅣ": 4381,
  "ㅇㅔㄴㅓㅈㅣ</w>": 4764,
  "Store</w>": 25795,
  "ㅇㅐㅇㅘㄴㄷㅗㅇㅁㅜㄹ</w>": 29144,
  "ㄷㅚㅇㅓㅇㅣㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 16569,
  "ㄷㅗㄷㅜㄱ": 19487,
  "pro": 3461,
  "ㅇㅏㄴ": 371,
  "ㅅㅏㄱㅈㅔㅎㅏㅅㅣㄱㅔㅆㅅㅡㅂㄴㅣㄲㅏ</w>": 11141,
  "ㅇㅠㄱㅘㄴ": 27328,
  "ㄱㅏㅇㅅㅜㄹㅑㅇㅇㅣㅂㄴㅣㄷㅏ</w>": 15309,
  "ㅍㅜㅁㄱㅕㄱ</w>": 24549,
  "Aut": 16035,
  "ㄹㅓㄴㄷㅓㄴ</w>": 11424,
  "ㅈㅜㅊㅜㅁ": 29173,
  "THE</w>": 18245,
  "ㄱㅡㄹㅐ": 694,
  "ㄹㅗㅇㅑㄹ": 21607,
  "ㅇㅜㄴㄷㅗㅇㅇㅔ</w>": 16945,
  "ㅅㅗㅅㅣㄱㅇㅡㄹ</w>": 7258,
  "ㄱㅡㄹㅓㅁㅡㄹㅗ</w>": 4785,
  "ㅂㅏㅇㅣㅇㅔㄹ": 24120,
  "ㅇㅓㅂㅇㅡㄹㅗ</w>": 27500,
  "ㅇㅕ": 285,
  "ㅅㅡㅌㅐㄴㅌㅡㄴㄱㅘ</w>": 32142,
  "ㄱㅘㄴㅈㅏㅇ</w>": 26273,
  "ㅇㅣㄴㅌㅓㄴㅔㅅㄱㅘ</w>": 27489,
  "ㅅㅓㅂㅊㅟ</w>": 29369,
  "6ㅍㅣㅌㅡ": 26700,
  "ㅇㅏㅇㅣㄹㄹㅐㄴㄷㅡ</w>": 11381,
  "ㄱㅣㅈㅜㄴㅇㅔ</w>": 12636,
  "ㅍㅣㄹㅇㅛㅅㅓㅇ</w>": 11718,
  "ㅅㅗㅇㅎㅖ": 26050,
  "ㅅㅡㅋㅣㄴㅣ</w>": 19364,
  "ㅍㅏㅌㅡㄴㅓ</w>": 11796,
  "ㅈㅡㅇ": 673,
  "79</w>": 21156,
  "ing": 2850,
  "ㅎㅏㅇㅇㅔㅅㅓ</w>": 28076,
  "Pod</w>": 27492,
  "2003ㄴㅕㄴ</w>": 11665,
  "ㅇㅣㄴㄱㅝㄴ": 5052,
  "ㄱㅗㅇㅘ</w>": 10111,
  "ㅌㅏㅂㅈㅐㅎㅏㄴ</w>": 25611,
  "ㅈㅔㅍㅜㅁㅇㅣ</w>": 7790,
  "200</w>": 11790,
  "ㅌㅡㄱㅈㅣㅇㄱㅘ</w>": 22893,
  "ㄱㅐㄴㅕㅁㅇㅣ</w>": 15622,
  "ㅕㅁ": 23468,
  "ㅊㅐㅇㄱㅕ": 9877,
  "ㅇㅑㄱㅎㅏㄴ</w>": 7784,
  "ㅅㅣㅁㅠㄹ": 11982,
  "ㅇㅏㅅㅟㅇㅜㅁㅇㅣ</w>": 22241,
  "ㅇㅜㄱ": 9644,
  "ㅅㅔㅁㅇㅣㄷㅏ</w>": 10701,
  "ㅈㅓㅇㅂㅜㄴㅡㄴ</w>": 6368,
  "ㅈㅣㄴㅎㅐㅇㄷㅚㅂㄴㅣㄷㅏ</w>": 19765,
  "ㄷㅏㄱㅏㅇㅗ": 18318,
  "ㅇㅏㅍㅡㄱㅔ</w>": 28869,
  "ㅂㅏㄴㅇㅡㅇ</w>": 10085,
  "ㄷㅓㅂㅜㄹ": 3774,
  "ㅍㅏㄱ": 19951,
  "ang</w>": 7292,
  "ㅇㅐㄹㅂㅓㅁㅇㅡㄹ</w>": 21995,
  "ㅈㅏㅇㄱㅣ</w>": 9541,
  "ㅊㅏㄹㅑㅇㅇㅢ</w>": 22645,
  "ㅊㅗㄹㅏ": 31538,
  "ㅎㅐㅈㅜㄴㅡㄴ</w>": 4384,
  "ㅇㅘㅇㅣㅍㅏㅇㅣ</w>": 13085,
  "ㅂㅜㄴㅅㅓㄱㅇㅡㄹ</w>": 10269,
  "ㄴㅏㅅㅓㄴㄷㅏ</w>": 20897,
  "ㅇㅕㄱㅣㅅㅓ</w>": 3257,
  "ㄴㅡㅇㄷㅗㅇ": 22953,
  "ㅈㅏㅇㅁㅣ": 14664,
  "ㅎㅐㅆㄱㅗ</w>": 1982,
  "ㄹㅡㄴㅔㅅㅏㅇㅅㅡ</w>": 29833,
  "ㄱㅓㄹㅣㄹㅡㄹ</w>": 6964,
  "kt": 17888,
  "ㅅㅑㅇㅣㄴ</w>": 25823,
  "ㅅㅣㅅㅓㄴㅇㅡㄹ</w>": 12792,
  "ㅈㅣㄱㅇㅝㄴㅇㅡㄹ</w>": 19528,
  "ㅆㅏㄱ": 18109,
  "ㅁ</w>": 135,
  "ㅇㅏㄶㅇㅏㅆㅇㅡㅁㅕㄴ</w>": 30799,
  "ㅇㅖㄱㅗ</w>": 4056,
  "ㅁㅏㄹㄹㅗ</w>": 2999,
  "ㅈㅔ10": 19397,
  "ㅈㅚ</w>": 5305,
  "ㅍㅡㄹㄹㅏㅇ": 8790,
  "ㅈㅣㄴㅐㄹ</w>": 29851,
  "ㄱㅣㅁ</w>": 2796,
  "ㅊㅏㅁㅇㅕㅎㅐㅈㅜㅅㅕㅅㅓ</w>": 21317,
  "3ㅎㅚㅁㅏㄴ</w>": 5219,
  "ㄸㅏㅇㅇㅔ</w>": 10089,
  "ㅇㅣㄴㅈㅗ</w>": 8421,
  "ㅍㅕㄴㅇㅣㅂ": 18966,
  "ㅇㅐㄴ</w>": 10131,
  "ㅇㅣㅇㄱㅡㄹㄹㅐㄴㄷㅡ</w>": 14777,
  "ㅇㅛㅇㅇㅓ</w>": 11378,
  "ㅈㅏㄷㅗㅇㅈㅓㄱㅇㅡㄹㅗ</w>": 28487,
  "ㅁㅓㄱ": 896,
  "ㄷㅏㅇㅊㅓㅁ</w>": 19315,
  "ㄱㅏㄷㅗ</w>": 10867,
  "ㅊㅜㅇㅓ": 26109,
  "ㅎㅓㅂㅡ</w>": 16335,
  "ㅅㅓㅇㅈㅏㅇㅎㅏㄴ</w>": 29826,
  "ㅇㅗㅍㅡㄴ": 4535,
  "ㅂㅗㅈㅗㄴ</w>": 15345,
  "ㅆㅣㅇㅘ</w>": 13828,
  "ㄱㅗㅇㅂㅜㅎㅏㄱㅗ</w>": 17640,
  "ㅇㅏㄹㅍㅏ</w>": 28659,
  "ㅂㅜㄹㅇㅣㅇㅣㄱㅇㅡㄹ</w>": 24946,
  "msgstr</w>": 27100,
  "ㅂㅓㅈㅓㄴㄱㅘ</w>": 22931,
  "ka</w>": 26682,
  "ㅅㅔㅇㅝㅈㅣㄴ</w>": 32643,
  "ㄴㅗㅍㅇㅡㄴ": 22954,
  "ㄸㅏㄹ</w>": 5618,
  "ㅊㅓㅇㅇㅑㄱ": 11198,
  "ㅅㅓㅇㅎㅑㅇㅇㅣ</w>": 30404,
  "ㄹㄹㅓㄹㅣ</w>": 30326,
  "ㅂㅜㅅㅡㅌㅏㅂㅣㅅㅂㅜㅅㅡㅌㅏㅂㅣㅅ</w>": 9645,
  "ㅈㅔㅍㅜㅁ": 1408,
  "ㅂㅡㄹㄹㅗㄱㅡㄱㅏ</w>": 25722,
  "ㅅㅓㅇㄴㅡㅇ": 4178,
  "ㄴㅠㅅㅡㄹㅔ": 16256,
  "S": 43,
  "ㅈㅜㄹㄱㅔ</w>": 28059,
  "ㅇㅣㄷㅏㄹ</w>": 15962,
  "ㅊㅓㄱ": 3044,
  "ㅅㅗㄹㄹㅜㅅㅕㄴ</w>": 7767,
  "ㄴㅏㅁㅜㅅ": 24479,
  "OO": 11276,
  "ㅈㅏ": 298,
  "ㅈ": 105,
  "ㅎㅘㄴㅂㅜㄹ</w>": 8905,
  "ㄴㅏㅌㅏㄴㅏㄱㅔ</w>": 31405,
  "ㄱㅏㄴㅅㅣㄴ": 25898,
  "ㅁㅗㄹㄹㅣㄴ</w>": 23289,
  "ㅅㅜㄴㅅㅓㄹㅗ</w>": 27977,
  "ㅊㅔㄹㅕㄱㅇㅡㄹ</w>": 31368,
  "ㅎㅏㅇㅑㄴ": 25743,
  "ㅂㅣㅊㅣ": 11618,
  "ㄱㅏㅅㅗㄹ": 22461,
  "BS</w>": 4860,
  "ㅊㅚㅈㅓㅇㅣㅁㄱㅡㅁ</w>": 18746,
  "ㅈㅔㄴㅔㅅㅣㅅㅡ</w>": 31703,
  "ㅇㅕㅂ</w>": 15687,
  "ㅇㅏㅁㅜㄷㅗ</w>": 6674,
  "ㅎㅜㅇㅝㄴ": 6758,
  "ㄷㅜㅂㅓㄴ</w>": 21152,
  "ㅇㅝ</w>": 3747,
  "ㅊㅜㅊㅓㄴㅇㅣㄴ</w>": 27612,
  "ㅂㅠㄹㅡㄹ</w>": 31796,
  "ㄴㅗㄹㅕㄱㅇㅡㄹㅗ</w>": 29472,
  "ㅇㅐㄴㅣ": 11701,
  "ㅈㅝㅅㅓ</w>": 19071,
  "ㅇㅣㅇㅗㄴ</w>": 28328,
  "ㅌㅡㄹㄹㅐㄴㄷㅡ</w>": 24391,
  "ㄷㅜㅇㅕㅈㅏㅇㅘ</w>": 27822,
  "ㅎㅐㄱㅅㅣㅁ": 4680,
  "350": 19313,
  "ㄱㅓㅅㅡ</w>": 28802,
  "ㄱㅕㄹㄱㅜㄱㅇㅡㄴ</w>": 13916,
  "assfucking</w>": 14810,
  "ㄱㅣㅇㅓㅂㄹㅣㅂㅠ</w>": 22023,
  "ㅍㅏㄴㅁㅐ": 1560,
  "ㅅㅡㅇㄹㅣㅎㅐㅆㄷㅏ</w>": 28643,
  "ㄴㅐㄴㅐ</w>": 5693,
  "ㅁㅗㅈㅣㅂㅎㅏㅂㄴㅣㄷㅏ</w>": 17560,
  "ㄹㅔㅅㅡㅌㅗㄹㅏㅇㅇㅔㅅㅓㄴㅡㄴ</w>": 32624,
  "ㅈㅔㄹㄹㅔ": 17136,
  "ㅈㅗㅎㅏㅇ": 14610,
  "ㅏㅇㅗㄴㅡㄴ</w>": 22434,
  "[]</w>": 27245,
  "ㅈㅏㄹㅗ</w>": 2618,
  "ㅇㅠㅇㅢ": 9494,
  "ㅁㅣㄴㅡㄴ</w>": 9574,
  "ㅅㅓㅈㅣ</w>": 29794,
  "ㅇㅠㅇㅣㄹ": 4794,
  "ㄴㅔㅇㅣㅁㄷㅡㅅㅏㄷㅏㄹㅣㄱㅔㅇㅣㅁ</w>": 30775,
  "ㅎㅏㄴㄱㅡㄹ": 5451,
  "ㅅㅣㅅㅡㅌㅔㅁㅇㅡㄴ</w>": 12362,
  "ㅅㅜㄱㅂㅏㄱ</w>": 3820,
  "ㅇㅓㄱㅡㅅ": 19836,
  "ㄱㅣㄹㅗㄱㅎㅏㅁㅕ</w>": 15919,
  "ㄱㅣㅇㅣㄴ</w>": 23891,
  "ㅅㅓㅍㅣㅇ": 2989,
  "ㅇㅓㄹㅣㄴㅇㅣㄴㅡㄴ</w>": 27543,
  "ㄷㅡㄹㅜㅁ</w>": 17249,
  "LGㅈㅓㄴㅈㅏ</w>": 16971,
  "ㄸㅏㄹㅡㅁㅕㄴ</w>": 2907,
  "erein</w>": 26357,
  "La": 12395,
  "ㅅㅏㅈㅏㅇㅇㅡㄴ</w>": 17543,
  "ㅍㅕㅇㅎㅘㄹㅗㅇㅜㄴ</w>": 31636,
  "ㄴㅣㅁㅇㅣ</w>": 2855,
  "ㄴㅏㅁㅇㅡㄹ</w>": 9287,
  "yn": 7027,
  "ㄱㅣㅁ": 680,
  "ㅇㅣㄹㅏㄷㅡㄴㅈㅣ</w>": 29255,
  "ㄴㅗㅍㄱㅣ</w>": 30553,
  "ㅅㅓㅇㅎㅕㅇ</w>": 19443,
  "ㅇㅣㅅㅡㄹㄹㅏㅁ": 21834,
  "ㅌㅗㅇㅇㅣ</w>": 15164,
  "ㅂㅣㅈㅜㅇㅇㅡㄹ</w>": 23166,
  "ㅅㅗㅇㅛㅇ": 18665,
  "ㅑㄱ": 6546,
  "ㄷㅗㄹㅇㅏㄱㅏㄱㅗ</w>": 30282,
  "ㅈㅜㅇㅇㅣㅅㅣㄴㄱㅏㅇㅛ</w>": 21636,
  "ㅅㅣㅈㅜㅇㅇㅔ</w>": 25443,
  "ㅁㅓㄹㄹㅣㅅㅓ</w>": 30358,
  "ㅍㅏㄴㅇㅢ</w>": 18827,
  "ㅁㅕㅇㅅㅗ": 16442,
  "ㅇㅐㅆㅓ</w>": 32282,
  "ㄱㅏㅇㅘ": 24490,
  "ㅍㅡㄹㅗㅌㅗ": 6040,
  "ㅅㅜㅎㅘㄱ</w>": 28434,
  "ㅇㅣㅆㅈㅛ</w>": 7540,
  "ㅌㅗㅁ": 17073,
  "ㄷㅡㅇㅍㅏㄴ": 15144,
  "1992ㄴㅕㄴ</w>": 26987,
  "SV": 29885,
  "ㅊㅏㅈㅇㅏㅇㅑ</w>": 19839,
  "ㄱㅣㅅㅏ": 7360,
  "ㅈㅣㄴㅎㅐㅇ</w>": 2968,
  "ㄷㅣㅈㅏㅇㅣㄴ": 2571,
  "ㅊㅣㄴㄱㅜㄷㅡㄹㅇㅔㄱㅔ</w>": 28317,
  "ㅊㅓㅂㅓㄹ</w>": 11717,
  "ㅂㅗㄴㅐㅂㄴㅣㄷㅏ</w>": 27574,
  "ㄱㅘㄱㅏ</w>": 31754,
  "ㅈㅓㄱㅇㅡㄹㅗ": 11540,
  "ㅇㅘㅇㅣㄹㄷㅡㅋㅏㄷㅡ</w>": 31835,
  "ㅊㅐㅅ": 30995,
  "ㄱㅠㅈㅓㅇ": 5581,
  "ㄸㅏㅅㅡ": 26876,
  "ㅎㅜㄱㅣ": 14242,
  "ㄱㅏㅇㄴㅏㅁㄱㅜ</w>": 8510,
  "ㅈㅔㄱㅏ</w>": 1135,
  "ㅇㅖㄹㅜㅅㅏㄹㄹㅔ": 16397,
  "ㅊㅓㄴㅇㅡㄹ</w>": 25050,
  "6ㅎㅚ</w>": 20314,
  "ㅅㅔㅁㅣㄴ": 6858,
  "ㅁㅜㅅㅣㅁ": 26947,
  "ㅊㅚㄱㅗㄱ": 19894,
  "ㄱㅠㅁㅗㅇㅢ</w>": 8335,
  "ㅋㅜㄴ": 17563,
  "ㄷㅡㄹㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 9828,
  "ㅇㅕㅇㅇㅜ": 24825,
  ")]</w>": 11159,
  "ㄴㅓㄱㅏ</w>": 21315,
  "ㅇㅠㅁㅏㅇ": 14877,
  "ㅎㅏㅇㅗㄴㅣ</w>": 18131,
  "ㅅㅣㄴㅣㅇㅓ</w>": 28618,
  "ㅇㅜㅅ": 1906,
  "ㅋㅓㅁㅍㅗㄴ": 19417,
  "ㅁㅜㄴㅎㅘㄱㅘㄴㄱㅘㅇ": 30999,
  "ㅁㅣㄴㅈㅜㅈㅜㅇㅢㅇㅢ</w>": 27165,
  "doc": 22839,
  "ㅇㅣㅆㅇㅓㅆㄷㅓㄴ</w>": 3329,
  "ㅅㅏㅇㄱㅡㅁ</w>": 16278,
  "ㅅㅡㅋㅡㄹㅣㅂ": 5005,
  "ㄴㅏㅅㅓㄹ</w>": 24140,
  "ㄷㅠㅇㅓㄹ": 19239,
  "ㅎㅘㅁㅕㄴ</w>": 5308,
  "LGㅇㅠ": 22515,
  "cc</w>": 24930,
  "U": 45,
  "ics</w>": 4723,
  "ㅅㅓㅇㄱㅗㅇㅎㅏㄴ</w>": 11290,
  "ㄱㅗㄹㅡㄴㅡㄴ</w>": 28756,
  "ㄷㅏㅇㅣㄹㅔㄱㅌㅡ</w>": 30002,
  "ㅂㅓㅂㅇㅢ</w>": 3925,
  "ㅈㅏㅅㅣㄴㅇㅢ</w>": 1363,
  "ㅉㅗㅊㄱㅕㄴ": 31514,
  "ㅎㅏㅅㅣㄱㅣㄹ</w>": 10116,
  "ㅌㅏㄹㅊㅜㄹ": 11283,
  "St</w>": 17901,
  "3ㅂㅓㄴㅉㅐ</w>": 22068,
  "ㅇㅣㅂㄱㅗ</w>": 5008,
  "ㅈㅔㅈㅗㅅㅏ": 29888,
  "72": 16167,
  "ㄷㅏㄴㅣㅇㅔㄹ</w>": 21407,
  "ㄱㅜㅇㅔ</w>": 7365,
  "ㅎㅐㅇㅚㅇㅔ</w>": 27347,
  "ㅌㅐㄷㅗㄱㅏ</w>": 28333,
  "ㅇㅏㄶㅇㅡ": 6701,
  "ㅅㅜㅇㅣㅆㄷㅏ</w>": 17854,
  "ㅅㅐㅁㅏㅇㅡㄹ": 23503,
  "ㅁㅓㄴㅈㅣ</w>": 23751,
  "ㅍㅐㄴ</w>": 7650,
  "sa</w>": 31313,
  "ㅅㅡㅌㅏㄷㅣㅇㅜㅁ</w>": 28943,
  "ㄱㅓㅅㅇㅣㄹㅏ</w>": 7250,
  "ㄱㅡㄹㅗ": 13934,
  "ㄷㅏㄹㄹㅣㄱㅣ</w>": 27454,
  "ㄱㅕㄹㅈㅓㅇㅎㅐㅆㄷㅏ</w>": 24340,
  "ㅅㅜㅊㅣ": 11392,
  "ㅈㅗㅇㅔㅅㅓ</w>": 24741,
  "ㅁㅏㄷㅡㄹㅣㄷㅡ</w>": 20601,
  "ㄸㅐㅁㅜㄴㅇㅣㅇㅓㅆㄷㅏ</w>": 18586,
  "ㄴㅏㄴㅗ</w>": 31107,
  "ㄷㅐㅁㅏ": 24034,
  "YT": 16815,
  "2006ㄴㅕㄴ</w>": 9975,
  "ㅈㅗㅎㄷㅏ</w>": 3330,
  "ㅇㅗㅀㅇㅡㄴ</w>": 19225,
  "VM": 17188,
  "ㅎㅏㄷㅏ": 13962,
  "ㅂㅗㄴㅣ</w>": 1651,
  "ㄱㅏㅈㅗㄱ</w>": 2718,
  "ㅇㅣㅁㅣㅈㅣㄹㅡㄹ</w>": 6283,
  "ㅈㅓㅇㅇㅣㅂㄴㅣㄷㅏ</w>": 14466,
  "ㅈㅣㄴㅎㅏㄱ": 15003,
  "ㅂㅓㄹㅣㄴ</w>": 5049,
  "ㅊㅜㄱㅏㅎㅏㄴ</w>": 27229,
  "ㅅㅐㅇㅈㅗㄴ</w>": 25689,
  "ㄱㅓㅇㅢ</w>": 1542,
  "ning</w>": 15252,
  "ㄱㅣㅇㅓㄱㅇㅡㄹ</w>": 15299,
  "ㅅㅓㄹㅇㅡㄹ</w>": 7976,
  "ㅊㅣㅇㅘ</w>": 17457,
  "ㄴㅜㄴㅇㅡㄴ</w>": 22410,
  "fir": 15267,
  "ㅅㅏㄹㅏㅇㅇㅡㄹㅗ</w>": 20839,
  "ㅅㅣㄹㅁㅕㅇ": 21769,
  "ㅍㅏㄱㅚ</w>": 16183,
  "ㅇㅓㄹㅕㅂㄱㅗ</w>": 16015,
  "ㅈㅏㅂㅏㄹㅈㅓㄱㅇㅡㄹㅗ</w>": 25726,
  "10ㄷㅐ": 28335,
  "ㄱㅏㄴㅡㅇㅎㅏㄱㅣ</w>": 30410,
  "ㅅㅔㅂㅓㅂ</w>": 32477,
  "ㄱㅛㅂㅗㅁㅜㄴㄱㅗ</w>": 18098,
  "ㅇㅠㅂㅏㄹㅎㅏㄴㅡㄴ</w>": 20425,
  "ㄸㅟㄱㅗ</w>": 25695,
  "fb2</w>": 27813,
  "5ㅁㅕㅇㅇㅢ</w>": 32272,
  "ㅎㅘㅇㄱㅡㅁ": 8502,
  "ㅎㅚㅈㅏㅇㅇㅡㄹ</w>": 25193,
  "27ㅍㅔㅇㅣㅈㅣ</w>": 26896,
  "ㄴㅏㅅ": 7993,
  "ㅎㅘㅅㅏㅇ": 20456,
  "ㄸㅜㅇㄴㅕ</w>": 13979,
  "ㅎㅡㄹㅡㅁ</w>": 14185,
  "ㄷㅡㄱㅇㅡㄹ</w>": 18249,
  "ㄷㅣㅈㅡㄴㅣ</w>": 25728,
  "ㅈㅓㄱㄱㅘ</w>": 31058,
  "ㅇㅠㅈㅣㄷㅚㅂㄴㅣㄷㅏ</w>": 25131,
  "ㅂㅏㅇㅅㅗㅇㅇㅡㄹ</w>": 9963,
  "ㅅㅣㄹ</w>": 637,
  "ㅌㅣㅅㅡㅌㅗㄹㅣ</w>": 11799,
  "ㅅㅔㅊㅓㄱ": 17530,
  "ㅅㅏㄱㅓㄴㅇㅔ</w>": 14934,
  "ㅎㅡㄱㅇㅣㄴㅋㅡㄴㅈㅏㅈㅣ</w>": 21743,
  "ㅇㅜㄹㅕ</w>": 19615,
  "ㄱㅡㄹㅓㄴㅡㄴ</w>": 30254,
  "ㄱㅣㄴㅡㅇㅇㅡㄹ</w>": 2504,
  "ㄸㅏㅇㅇㅢ</w>": 21085,
  "ㄱㅣㄱㅘㄴㅇㅔㅅㅓ</w>": 17207,
  "FC</w>": 7566,
  "ㄱㅏㅇㅣㅂㅇㅡㄴ</w>": 31509,
  "ㅁㅏㅊㅣㅁ</w>": 13367,
  "ㅇㅛㅇㅇㅓㄹㅗ</w>": 26688,
  "ㅇㅠㅈㅓㅇ</w>": 31649,
  "ㄱㅕㅇㄱㅖㄹㅡㄹ</w>": 27158,
  "ㅆㅡㄹㅣ</w>": 15975,
  "ㅇㅕㅇㅎㅗㄴ": 7812,
  "ㅇㅣㄹㅗㄴㅇㅡㄹ</w>": 15272,
  "ㄱㅓㄴㄱㅏㅇㅇㅡㄹ</w>": 9657,
  "ㅎㅐㅇㅅㅏㅇㅔ</w>": 14938,
  "ㅎㅐㅆㄷㅓㄴ": 20352,
  "ㄷㅣㅅㅡ": 2639,
  "ㅅㅔㅇㅝㄹㅇㅣ</w>": 21937,
  "ㅇㅟㅇㅝㄴㅎㅚㄴㅡㄴ</w>": 12045,
  "ㄴㅡㄲㅕㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 32488,
  "ㄱㅣㅂㅜㄴ": 8318,
  "Ev": 16768,
  "ㅅㅣㅋㅕㅈㅜㄴㅡㄴ</w>": 28066,
  "ㅅㅓㅇㅔㅅㅓ</w>": 16379,
  "2017ㄴㅕㄴ</w>": 3259,
  "ㅇㅓㄹㅕㅂㅈㅣㅁㅏㄴ</w>": 32160,
  "ㅁㅗㅅㅎㅏㄷㅗㄹㅗㄱ</w>": 25324,
  "ㄴㅓㅎㅇㅓ": 12258,
  "ㄱㅓㄷㅡ": 7805,
  "cat": 30960,
  "ㅇㅓㅄㄱㅔ</w>": 7553,
  "ㄹㅐㄴㄷㅡ": 7649,
  "ㅅㅣㄴㅅㅓㄹ": 15875,
  "ㅍㅐㄴㄷㅡㄹㅇㅣ</w>": 15696,
  "ㄹㅔㅅㅡㄴ</w>": 30533,
  "ㅅㅕㅆㄴㅏㅇㅛ</w>": 11643,
  "ㅈㅡㄹㄱㅣㄱㅣ</w>": 22881,
  "ㅋㅘ": 18715,
  "ㅈㅡㄹㄱㅣㄱㅗ</w>": 15754,
  "ㄱㅣㅇㅓㄱ": 2235,
  "ㄱㅘㅎㅏㄱㅇㅢ</w>": 18817,
  "ㅎㅐㅇㅇㅢ</w>": 20199,
  "ㅍㅡㄹㅗㄱㅗㄹ": 21076,
  "ㅠㄹ": 5554,
  "ㄴㅏㅁㅇㅏ": 5149,
  "ㄱㅏㄹㅅㅐㄱ</w>": 7583,
  "ㅈㅏㄱㅡㅁ</w>": 8102,
  "ㄱㅗㄱㅐㄱㄴㅣㅁㄲㅔㅅㅓ</w>": 24526,
  "ㅇㅟㅎㅏㅁ": 22734,
  "ㄱㅡㄹㅏㅇ": 22877,
  "ㅈㅣㅇㅝㄴㄷㅚㄴㅡㄴ</w>": 31765,
  "ㅍㅜㅁㅈㅓㄹ</w>": 12169,
  "ㄷㅗㅇㅇㅕㅇㅅㅏㅇ": 6781,
  "ㄷㅔㅇㅣㅌㅡ</w>": 10466,
  "ㅂㅣㅇㅠㄹ": 7705,
  "ㅅㅗㅇㅟ</w>": 12465,
  "ㄷㅏㄱㅏ": 8492,
  "ㅁㅗㄹ</w>": 2481,
  "ㅈㅜㅇㄹㅣㅂ": 17890,
  "ㅇㅣㅆㄴㅏㅇㅛ</w>": 3771,
  "ㄹㅔㅇㅓ": 31206,
  "ㅊㅜㄱㅏㅎㅏㄱㅗ</w>": 28387,
  "ㅍㅔㄷㅓㄹㅓ": 19222,
  "ㄷㅏㄴㅍㅜㅇ": 26981,
  "ㅈㅣㄴㅈㅓㅇㅇㅡㄹㅗ</w>": 18023,
  "ㅁㅗㅁ</w>": 6358,
  "ㅅㅐㅇㄱㅏㄱㄷㅗ</w>": 9990,
  "ㅅㅏㅅㅏㅇㅇㅡㄹ</w>": 25761,
  "ㅇㅣㄴㅇㅛㅇ": 10349,
  "ㄷㅡㄹㅇㅕㄷㅏ": 20076,
  "hit": 24622,
  "40</w>": 5109,
  "UB": 19732,
  "ㅌㅗㅌㅗㅊㅜㅊㅓㄴ</w>": 18577,
  "ㅇㅏㄶㅇㅏㅆㄷㅏㄱㅗ</w>": 21102,
  "ㄷㅏㅇㅡㅁㅇㅢ</w>": 7077,
  "jav": 23339,
  "8ㄱㅏㅈㅣ</w>": 29595,
  "ㅁㅗㅇㅏ": 6258,
  "ㅇㅣㄴㅇㅝㄴ": 12456,
  "ㅁㅜㄴㅎㅘㅇㅢ</w>": 8565,
  "ㅁㅏㄶㅇㅏㅆㄱㅗ</w>": 28615,
  "ㅍㅗㄹㄹㅣㅅㅡ</w>": 25462,
  "ㅇㅏㄷㅡㄹㄱㅘ</w>": 27339,
  "ㄴㅏㅅㅓㅇㅑ</w>": 26413,
  "ㅇㅕㅇㄷㅡㅇㅍㅗㄱㅜ</w>": 20674,
  "ㅇㅘㄴㅂㅕㄱㅎㅏㄴ</w>": 6141,
  "ㅎㅏㅂㄱㅕㄱ": 5062,
  "ㅊㅜㄹㅈㅏㅇㅇㅏㄴㅁㅏ</w>": 30451,
  "ㄷㅜㄹㅇㅢ</w>": 23716,
  "ㅍㅕㅇ": 616,
  "ㅅㅣㅎㅓㅁㅇㅣ</w>": 26315,
  "ㄷㅗㄴㄷㅗ</w>": 25460,
  "ㅁㅜㄴㅈㅏㅈㅜㅇㄱㅖ</w>": 29306,
  "ㅊㅓㅇㄴㅕㄴ</w>": 9629,
  "ㅎㅘㅁㅕㄴ": 2761,
  "ㅎㅐㄷㅜ": 23902,
  "ㅇㅕㄱㅣㄱㅗ</w>": 29136,
  "Lㅇㅡㄹ</w>": 13161,
  "ㅅㅏㅆㄷㅏ</w>": 31034,
  "ㅈㅣㄷㅐ</w>": 19066,
  "ㅇㅏㄴㅈㅓㅇㅅㅓㅇ</w>": 23384,
  "ㅁㅏㄷㅏ": 29985,
  "ㅌㅏㄱㅕㄱㅇㅡㄹ</w>": 16478,
  "ㅅㅏㄷㅡㄹㅇㅢ</w>": 16528,
  "ㅈㅏㄷㅡㄹㄷㅗ</w>": 15338,
  "ㅎㅐㅂㅕㄴㅇㅔㅅㅓ</w>": 28782,
  "ㅂㅡㄹㅓㄴ": 23021,
  "ㅈㅣㄱㅡㅁㅇㅣ</w>": 28339,
  "::</w>": 2527,
  "ㅈㅐㄴㅡㄴ</w>": 13396,
  "ㅇㅏㄴㅣㄹㅏㄴㅡㄴ</w>": 9025,
  "rig": 8244,
  "Moun": 27219,
  "ㅎㅏㅇㅕㅆㅇㅡㄹ</w>": 13877,
  "ㅇㅣㅁ</w>": 1586,
  "ㅍㅕㅇㄷㅡㅇ</w>": 22207,
  "ㅁㅠㅈㅣㄱ": 10693,
  "ㅎㅏㄱㄷㅐ</w>": 18507,
  "ㅅㅓㅂㅡ": 14677,
  "ㅇㅕㄴㅁㅐㅇ</w>": 9862,
  "ㄷㅏㅇㅛㅇ": 29559,
  "ㅈㅣㅎㅏ</w>": 15153,
  "ㄱㅔㅇㅡㄹ": 16862,
  "Sch": 12227,
  "ㅍㅔㅇㅣ": 563,
  "ㅅㅔㄴㅌㅓㄹㅡㄹ</w>": 12480,
  "ㅅㅔㄹㅍㅡ</w>": 7221,
  "ㅅㅔㄴㅅㅡ</w>": 8446,
  "ㅋㅓㅁㅠㄴㅣㅋㅔㅇㅣㅅㅕㄴ</w>": 9820,
  "ㅍㅔㅇㅣㅈㅣㄱㅏ</w>": 15484,
  "ㄴㅏㅇㅗㅁㅕㄴㅅㅓ</w>": 30744,
  "ㅁㅜㄴㅅㅓㄴㅡㄴ</w>": 5137,
  "GM": 8870,
  "ㅎㅏㄱㅗㄴ</w>": 14709,
  "ㅇㅣㅆㅇㅓㄷㅗ</w>": 9079,
  "tw": 11752,
  "Tag</w>": 14680,
  "ㅂㅗ": 296,
  "ㅅㅣㄱㅇㅡㄴ</w>": 6396,
  "raw": 28962,
  "ㅂㅗㅇㅣㄴㅡㄴ</w>": 2496,
  "ㅎㅏㅂㅓ": 19353,
  "ㅅㅔㅌㅣㅇ": 20884,
  "ㄱㅗㅇㅠㅇㅢ</w>": 18979,
  "ㅆㅏㄱㅗ</w>": 14190,
  "ㅂㅏㄴ": 506,
  "ㅢ</w>": 141,
  "ㄱㅏㅌㅅㅡㅂㄴㅣㄷㅏ</w>": 1657,
  "ㄴㅔㅇㅣㅁ": 4167,
  "ㅎㅘㅈㅏㅇㅍㅜㅁ</w>": 6654,
  "ㅈㅣㄱㅇㅝㄴ</w>": 3489,
  "ㄷㅗㄹㅇㅏㄷㅏㄴㅣ": 23651,
  "ㅍㅡㄹㅏㅇㅣㅁ</w>": 23629,
  "ㅇㅢㅁㅣㄴㅡㄴ</w>": 14331,
  "ㄷㅗㅇㄱㅜㄹ</w>": 29265,
  "ㅎㅕㄴㅈㅣㅌㅜㅇㅓㄷㅗ</w>": 22579,
  "ㅊㅏㅇㄱㅗ</w>": 20878,
  "ㅅㅏㅇㅎㅘㄴ": 17434,
  "ㅁㅕㅇㄱㅘ</w>": 7824,
  "ㅅㅗㅅㅓㄹㅇㅡㄹ</w>": 15679,
  "ㅎㅡㅇㅎㅐㅇ</w>": 31896,
  "ㅇㅣㄴㅡㄴ</w>": 955,
  "ㅅㅣㄴㅅㅓㄹ</w>": 24512,
  "ㅂㅣ": 346,
  "ㄸㅓㅇㅗㄹㅡ": 16491,
  "ㅇㅡㅇ</w>": 4060,
  "ㅇㅠㅈㅣㄷㅚㄹ</w>": 17461,
  "ㅂㅗㄴㄴㅡㅇ": 19508,
  "06</w>": 3306,
  "ㅇㅛㄱㅜㅎㅐㅆㄷㅏ</w>": 31162,
  "ㅈㅓㅇㄷㅗㅇㅔ</w>": 18605,
  "ㅅㅡㄴ</w>": 1901,
  "ㄴㅕㄴㄱㅏㄴ</w>": 3178,
  "ㅎㅕㅇㅅㅣㄱㅇㅡㄹ</w>": 17566,
  "30ㄴㅕㄴ</w>": 12499,
  "2ㅁㅏㄴㅇㅝㄴ</w>": 26733,
  "ㄱㅡㅁㄹㅣㄹㅡㄹ</w>": 32690,
  "ㅂㅡㄹㄹㅔ": 26537,
  "ㅇㅔㄷㅡ": 18112,
  "ㅅㅓㅂㅜ</w>": 18430,
  "ㅁㅔㄴ</w>": 10439,
  "ㄱㅓㄴㄹㅣㅂ": 18728,
  "ㅅㅣㅈㅏㅇㅇㅡㄴ</w>": 8420,
  "ㅁㅐㄹㅣ": 20664,
  "ㅇㅟㅇㅝㄴㅎㅚㄱㅏ</w>": 16226,
  "ㅌㅗㅌㅗㅅㅏㅇㅣㅌㅡ</w>": 18999,
  "ㅅㅗㅌㅗㅇㅇㅡㄹ</w>": 21230,
  "ㅈㅏㄹㅣㄴㅡㄴ</w>": 18796,
  "ㄱㅏㄷㅡㄴ</w>": 15654,
  "ㅋㅗㄹㅣㅇㅏ": 12176,
  "ㄱㅗㅇㅇㅣㄱ": 14199,
  "ior</w>": 29981,
  "ㅁㅕㅇㅎㅘㄱㅎㅏㄱㅔ</w>": 14380,
  "ㅅㅔㄹㅕㄱㅇㅢ</w>": 31337,
  "ㅈㅣㄴㅈㅣㅎㅏㄱㅔ</w>": 19420,
  "ㅂㅣㄱㅕㄹ": 16776,
  "ㅎㅓㅇㅛㅇ</w>": 14469,
  "ㅅㅔㄷㅐㄹㅡㄹ</w>": 24520,
  "ㅈㅓㅇㅌㅗㅇ</w>": 29735,
  "ㅅㅏㅇㅅㅔㅎㅏㄴ</w>": 15514,
  "ㅌ</w>": 222,
  "SSL</w>": 29101,
  "ㅎㅘㄹㅇㅛㅇㅎㅏㄱㅣ</w>": 19132,
  "ㅁㅏㄴㅇㅡㄹㅗ</w>": 6065,
  "ㄴㅏㅇㅣ</w>": 6924,
  "ㄷㅐㅁㅗㄱ": 19272,
  "ora</w>": 14243,
  "DB</w>": 10627,
  "ㅊㅓㄴㅇㅏㄴ": 10362,
  "ㅂㅜ</w>": 665,
  "ㅂㅜㄴㄴㅗㅇ": 24447,
  "ㅎㅏㄱㅅㅐㅇㄷㅡㄹㅇㅣ</w>": 7162,
  "ㅂㅣㄷㅣ": 13841,
  "ㅅㅐㅁ</w>": 15086,
  "ㅇㅓㄴㄱㅡㅂㅎㅏㅈㅣ</w>": 28743,
  "ㅋㅗㄴㅅㅣㅇㅓㅈㅣ</w>": 27719,
  "ㅎㅘㄹㅂㅏㄹ": 8361,
  "ㅇㅕㄱㅅㅏㄴㅡㄴ</w>": 16354,
  "ㅎㅗㄴㅈㅏㅅㅓ</w>": 12313,
  "ㅎㅏㄱㅣㄹㅡㄹ</w>": 3618,
  "deter": 27400,
  "ㅂㅗㄱㅓㄴ</w>": 18725,
  "ㅅㅓㅇㄷㅗㅇ": 32076,
  "ㅇㅣㄹㅇㅓㄴㅏㅆㄷㅏ</w>": 24075,
  "ㅇㅠㄷㅗ": 9403,
  "ㅈㅓㄴㅁㅏㅇㅇㅡㄹ</w>": 16758,
  "ㄱㅕㄴㄷㅣㄹ</w>": 25989,
  "ㄷㅗㅈㅓㄴㅎㅏㄴㅡㄴ</w>": 29062,
  "ㅅㅣㄹㅈㅣㄹㅈㅓㄱ</w>": 32551,
  "ㄱㅐㅊㅔ</w>": 26108,
  "Paul</w>": 29262,
  "ㄱㅘㄴㄹㅖ": 30891,
  "ㄱㅏㄴㅡㄴㄷㅔ</w>": 11587,
  "ㄷㅡㄹㅏㅁ": 11852,
  "ㄱㅜㅇㅝ": 30735,
  "ㄱㅗㄹㅇㅣ</w>": 32065,
  "1ㅇㅟㅇㅔ</w>": 18818,
  "Te": 10228,
  "F</w>": 203,
  "ㅎㅗㅎㅡㅂ": 8611,
  "ㅂㅓㄴㅎㅗㄴㅡㄴ</w>": 19707,
  "ㅌㅔㅅㅡㅌㅡ</w>": 4319,
  "ㅈㅜㅇㅇㅔㅅㅓㄷㅗ</w>": 8914,
  "ㅇㅇㅡㄹ</w>": 2238,
  "Italiano</w>": 18159,
  "ㅇㅗㄹㅏㄱㅗ</w>": 30133,
  "ㅇㅏㄴㅅㅣㅁㅎㅏㄱㅗ</w>": 18988,
  "1ㄴㅕㄴㅇㅣ</w>": 21344,
  "ㅇㅣㄹㅝㅈㅣㅈㅣ</w>": 32640,
  "ㅂㅏㅇㅁㅜㄴㄱㅐㄱㅇㅔㄱㅔㅅㅓ</w>": 22414,
  "ㅅㅏㄱㅈㅔㅎㅏㄹ</w>": 19856,
  "ㄴㅡㄴㄱㅓㄹ</w>": 17617,
  "ㅇㅓㄹㅣ": 7211,
  "10ㅇㅕ</w>": 23346,
  "ㅅㅣㄴㅡㄴ": 26570,
  "ㅇㅜㄴㅇㅕㅇㅇㅝㄴㅊㅣㄱ</w>": 16245,
  "ㄱㅗㄱㅐ</w>": 30206,
  "ㅅㅣㅁㅕㄴㅅㅓ</w>": 13353,
  "ㅊㅚㅅㅏㅇㅇㅟ</w>": 28551,
  "ㄴㅜㄱㅜㄴㅏ</w>": 4004,
  "ㅁㅏㄱㄷㅐ": 31249,
  "way</w>": 17019,
  "',</w>": 2930,
  "ㅃㅜㄴㅇㅣㄴㄷㅔ</w>": 29722,
  "ㅈㅕㅇㅑ": 28895,
  "ㅂ</w>": 136,
  "ㅅㅟㄹ": 20901,
  "sd": 28668,
  "ㅌㅗㄹㅗㄴ": 4023,
  "ㄹㅏㄹ": 3398,
  "ㄴㅏㅁㅇㅡㄴ</w>": 4456,
  "ㅇㅣㄹㅂㅜ": 6857,
  "ㅈㅏㄷㅗㅇㅊㅏㄴㅡㄴ</w>": 27029,
  "ㅇㅕㄴㄱㅜㄱㅏ</w>": 15531,
  "Soc": 16314,
  "ㅍㅕㅇㄱㅠㄴㅈㅏㅊㅐㄱ": 19224,
  "korea</w>": 23367,
  "ㅇㅜㅇㅠ</w>": 13177,
  "ㅂㅗㅎㅗㅂㅓㅂ</w>": 21019,
  "ict": 14834,
  "ㅈㅗㄱㅡㅁ</w>": 1973,
  "ㅅㅓㄲ": 6601,
  "ㅇㅝㄴㅊㅣㄱㅇㅡㄹㅗ</w>": 16128,
  "Spark</w>": 19223,
  "ㄷㅚㅁㅇㅡㄹ</w>": 15633,
  "ㅈㅓㄴㅎㅜ</w>": 20767,
  "ㅇㅡㅁㅅㅣㄱㅇㅡㄴ</w>": 10715,
  "ㄱㅣㅅㅜㄹㄹㅗ</w>": 16287,
  "ㅈㅡㅇㄱㅏㅎㅏㅁㅕ</w>": 27947,
  "ㅌㅗㅂ</w>": 10836,
  "ㅃㅜㄴㅇㅣㄷㅏ</w>": 5571,
  "ㅇㅣㄹㅣ</w>": 17492,
  "ㅌㅗㄹㅔㄴ": 32339,
  "mb": 20766,
  "ㅇㅔㄴㅈㅣㄴ</w>": 8459,
  "ㄱㅣㅊㅗㅇ": 19896,
  "ㄹㅔㅅㅡㅌㅗㄹㅏㅇㄷㅗ</w>": 27723,
  "ㄱㅜㄱㅈㅔ": 1738,
  "Fil": 22996,
  "ㅍㅡㄹㄹㅔ": 2491,
  "ㄱㅏㅈㅓㅇㅇㅔ</w>": 26534,
  "LPGA</w>": 13115,
  "ㄷㅏㄴㅕㅇㅘㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 23899,
  "800": 8656,
  "ㅆㄷㅏㄱㅗ</w>": 2227,
  "ㄹㅕㄹ</w>": 9746,
  "ㅅㅣㄱㅗㄹ": 15581,
  "RA": 7075,
  "7km</w>": 30399,
  "ㅗㅂㄱㅔ</w>": 24779,
  "Design</w>": 22280,
  "Flix</w>": 20531,
  "ㅇㅣㅅㅏ": 7047,
  "CD</w>": 5329,
  "ㅍㅣㅎㅐ</w>": 6968,
  "ㄴㅡㄲㅣㅈㅣ</w>": 17897,
  "ㅎㅏㄹㅏㄱㅗ</w>": 7917,
  "ㅇㅏㅂㅗㄱㅣ</w>": 21527,
  "ㅁㅣㄹㅊㅏㄱ": 30797,
  "ㅈㅏㅇㅔㄱㅔㄷㅗ</w>": 25919,
  "ㄷㅗㄱㅅㅓ": 8489,
  "ㅇㅟㅇㅔㅅㅓ</w>": 4438,
  "ㅊㅏㅂㅕㄹㅎㅘㄷㅚㄴ</w>": 21088,
  "ㅊㅓㅇㅇㅔㅅㅓ</w>": 27432,
  "ㅅㅜㅇㅡㅁ": 30624,
  "ㄴㅗㅎㅏㅇㅜ</w>": 11862,
  "ㅅㅗㅅㅕㄹㄱㅡㄹㅐㅍㅡㄱㅔㅇㅣㅁ": 13195,
  "ㅁㅏㄴㅈㅗㄱ": 2702,
  "ㅇㅕㄹㅓㅂㅜㄴ</w>": 6106,
  "ㅌㅡㄹㅏ</w>": 14542,
  "ㅁㅗㅅㅡㅂ": 1342,
  "ㅇㅠㄹㅓㅂ</w>": 4013,
  "ㅅㅡㄴㅣㅁㅇㅢ</w>": 29033,
  "ㅇㅐㅇㅘㄴ</w>": 29703,
  "ㄱㅐㅇㅣㄴㅈㅓㄱㅇㅡㄹㅗㄴㅡㄴ</w>": 19743,
  "ㄴㅏㅂㅅㅔ": 27546,
  "ㄱㅜㅁㅐㅇㅏㄴㅈㅓㄴ": 31401,
  "ㅊㅚㄱㅏㅇ</w>": 22085,
  "ㅈㅣㄱㅇㅔ</w>": 28301,
  "ㅂㅇㅣ</w>": 6477,
  "ㄴㅏㅁㅅㅏㄴ": 31759,
  "ㅇㅣㅇㅛㅇㅎㅏㅇㅕ</w>": 4335,
  "ㅇㅜㅁㅈㅣㄱㅇㅣㅁㅇㅣ</w>": 22631,
  "ㄸㅔ": 5620,
  "Da": 9061,
  "ㅈㅣㅂㅐㄹㅡㄹ</w>": 31680,
  "ㅎㅣㄹ": 6992,
  "ㄷㅗㄹㄹㅣㄴㅡㄴ</w>": 24857,
  "ㅇㅏㅋㅏ": 6340,
  "ㄷㅏㅇㅘ</w>": 30844,
  "ㅈㅏㅈㅗㄴ": 10168,
  "ㅇㅐㅁ": 9188,
  "ㅌㅡㄹㅐㄱ": 4847,
  "ㅅㅣㅁㅇㅔㅅㅓ</w>": 31456,
  "ㄴㅏㄷㅡㄹ": 20513,
  "ㅈㅏㅇㄷㅏㅁ": 32762,
  "ㅊㅓㅇㅡㅁㅂㅜㅌㅓ</w>": 8900,
  "ㅁㅕㅇㄹㅕㅇㅇㅡㄹ</w>": 10908,
  "ㅈㅣㄱㅡㅁㄲㅓㅅ</w>": 27978,
  "ㅂㅗㄷㅗㅈㅏㄹㅛ</w>": 11766,
  "ㅈㅏㄹㅡ": 24817,
  "ㅅㅏㅇㄷㅐㅈㅓㄱ</w>": 14208,
  "ㅇㅟㄹ</w>": 29600,
  "ㄸㅟㅇㅓㄴㅓㅁㄴㅡㄴ</w>": 28414,
  "ㅂㅡㄹㅏㅇㅜㅈㅓ</w>": 10953,
  "ㄱㅓㅅㄲㅏㅈㅣ</w>": 32201,
  "ㄹㅑㅇㅇㅢ</w>": 9622,
  "ㄷㅐㅎㅏㄴㅁㅣㄴㄱㅜㄱ</w>": 2754,
  "ㅌㅗㄹㅣㅇㅏ</w>": 21696,
  "ㄱㅏㄹㅅㅜ</w>": 32633,
  "iOS</w>": 10644,
  "ㅁㅣㄹ": 966,
  "ㅅㅏㅇㅂㅏㄴ": 19516,
  "1bo": 31729,
  "ㅈㅣㅂㄷㅏㄴ</w>": 8390,
  "ㄱㅕㄹㅇㅣ</w>": 23599,
  "ㄴㄷㅏ</w>": 659,
  "23</w>": 4047,
  "ㄷㅐㄷㅗ</w>": 20178,
  "ㅂㅏㄴㅇㅡㅇㅇㅣ</w>": 13500,
  "28ㅇㅣㄹ</w>": 6827,
  "W</w>": 226,
  "H": 32,
  "ㅋㅗㅅㅡ": 6474,
  "ㅅㅜㄴㅏ</w>": 16700,
  "ㅇㅚㄹㅐ": 28828,
  "ㅈㅣ": 274,
  "ㅊㅏㅁㅇㅕ": 1713,
  "ㄹㅣㅇㅏ</w>": 2350,
  "ㅎㅣㄱㅗ</w>": 7776,
  "ㅎㅘㄹㅇㅛㅇ</w>": 4641,
  "ㅂㅏㄹㄷㅏㄹ": 4083,
  "part</w>": 32703,
  "ㅈㅏㄱㅣㄹㅡㄹ</w>": 16983,
  "ㅂㅕㄴㅎㅘ</w>": 4063,
  "ㅇㅣㄹㅗㄴㄱㅘ</w>": 13978,
  "ㅁㅣㅅㅔㅁㅓㄴㅈㅣ</w>": 12285,
  "Dan": 22950,
  "ㅇㅣㄹㅈㅏㄹㅣ</w>": 9114,
  "ㅈㅏㄹㅛㄹㅗ</w>": 20864,
  "ㅈㅏㅇㅠ</w>": 7042,
  "ㅂㅐ": 478,
  "ㅇㅓㅎㅏㄱㅇㅝㄴ</w>": 23053,
  "ㅈㅔ1</w>": 30962,
  "ㅅㅏㄱㅗ": 3173,
  "next": 29086,
  "ㅁㅗㅇㅣㅁㅇㅣ</w>": 30332,
  "ㅍㅗㅎㅏㅇ</w>": 17800,
  "ㅋㅏㅇㅜㄴㅌㅣ</w>": 27689,
  "Jo": 8883,
  "ㅇㅏㅋㅡㄹㅣㄹ</w>": 32450,
  "ㄷㅐㅊㅣ": 20079,
  "ㄷㅏㄹㅍㅐㅇ": 16806,
  "ㅁㅏㄴㄴㅏㄷㅏ</w>": 18493,
  "ㄱㅏㅁㅅㅗㅎㅏㅇㅕ</w>": 26120,
  "ㅇㅣㄹㄱㅏㄴ</w>": 6390,
  "aceb": 10380,
  "ㅅㅓㄴㄱㅗ</w>": 22104,
  "ㅍㅜㄹㅅㅏㅇㅣㄷㅡ</w>": 29134,
  "ㄲㅣㄹㅣ</w>": 7690,
  "ㅅㅓㄹㅈㅓㅇㅎㅏㅂㄴㅣㄷㅏ</w>": 26620,
  "ㅅㅓㅂㅣㅅㅡㄱㅏ</w>": 6148,
  "ame": 19899,
  "Street</w>": 17477,
  "Bra": 19768,
  "memory</w>": 22980,
  "ㅁㅗㄱㅊㅏ</w>": 13027,
  "ㅇㅣㅁㅣㅈㅣㄴㅡㄴ</w>": 18897,
  "ㄴㅗㄹㄱㅗ</w>": 19830,
  "ㅌㅗㄱㅏ</w>": 22563,
  "ㄷㅏㄴㄷㅗㄱ": 11135,
  "ㅎㅘㅇㄷㅏㅇㅎㅏㄴ</w>": 29781,
  "ㄱㅜㄹㅣ</w>": 18073,
  "ㅁㅜㄲㅇㅓ</w>": 29976,
  "ㅇㅡㅁㅅㅓㅇ</w>": 9839,
  "Chro": 23292,
  "ㅈㅣㄴㅇㅔ</w>": 21294,
  "ㄱㅖㅎㅚㄱㅇㅡㄴ</w>": 18020,
  "ㄱㅡㄴㅎㅘㅇ</w>": 20620,
  "ㄱㅡㄹㅆ": 19945,
  "amp</w>": 31399,
  "ㅎㅘㅁㅕㄴㅇㅔㅅㅓ</w>": 14747,
  "ㅇㅣㄴㅅㅣㄱㅇㅡㄹ</w>": 16254,
  "ㄱㅕㅇㅇㅜㅇㅔㄴㅡㄴ</w>": 2364,
  "ㅊㅣㄴㅈㅓㄹㅎㅏㄱㅗ</w>": 10730,
  "ㄱㅗㅇㄱㅗㅇㅇㅢ</w>": 22568,
  "ㅇㅏㄴㄷㅡㄹㅗㅇㅣ": 23794,
  "user</w>": 13977,
  "ㅅㅓㄴ": 424,
  "ㄸㅓㄴㅏ</w>": 9901,
  "ㅍㅕㄴㄹㅣㅎㅏㄱㅗ</w>": 30640,
  "WiFi": 18368,
  "ㄱㅘㅇㅈㅜㅅㅣ": 31809,
  "ㅎㅏㅅㅣㄱㅔㅆㅅㅡㅂㄴㅣㄲㅏ</w>": 7289,
  "ㄸㅓ": 550,
  "ㄱㅏㅅㅏㄴ": 15376,
  "ㄴㅏㄴㅜㄴ</w>": 26352,
  "ㅇㅣㅂㅡㅅㅡㅋㅗㅇㅓ</w>": 24254,
  "ㅂㅓㅂㅊㅣㄱ": 14398,
  "ㅈㅡㅇㅈㅣㄴ</w>": 26708,
  "ㅅㅓㅎㅐ": 29870,
  "ㅌㅏㅇㅣㅁㅅㅡ</w>": 25172,
  "ㅂㅗㄴㅓㅅㅡ</w>": 22562,
  "ogr": 13073,
  "ㅈㅏㅈㅜ</w>": 2746,
  "ㅆㅣㅌㅡㄹㅣㅂ</w>": 22262,
  "ㅇㅏㅇㅣㅇㅠ</w>": 29840,
  "pd": 9342,
  "ㄴㅏㅅㅓ": 4984,
  "ㄱㅙ": 21559,
  "ㄹㅗㅁㅣㅇ</w>": 26009,
  "ㅅㅡㅌㅏ": 885,
  "ㄱㅜㄱㅁㅣㄴㅇㅕㄴㄱㅡㅁ</w>": 23203,
  "ㄱㅕㅇㅊㅏㄹㅇㅢ</w>": 19633,
  "ㅂㅓㅂㄹㅠㄹㅇㅏㄴ</w>": 31090,
  "ㅂㅏㄴㄷㅗ": 7536,
  "ㅂㅅㅣㅇㅗ</w>": 1536,
  "ㅂㅏㄱㅌㅐ": 30850,
  "ㅇㅠㄴㅕㅁㅎㅏㅅㅣㄱㅣ</w>": 28893,
  "ㅇㅗㅅㅡㅌㅡㄹㅣ": 16219,
  "ㅎㅕㅇㅌㅐㄹㅡㄹ</w>": 13923,
  "ㅃㅓ": 5181,
  "ㅎㅏㄹㅏㄴㅡㄴ</w>": 10647,
  "ㅈㅓㅇㅂㅗㅇ": 2306,
  "1950": 32155,
  "ㅁㅏㅅㅣㅂㅅㅣㅇㅗ</w>": 15143,
  "ㅇㅕㄴㄷㅐ": 16074,
  "ㅌㅐㄱㅂㅐ": 9793,
  "ㄱㅓㅂㅜㅎㅏㄴㅡㄴ</w>": 27905,
  "ㅎㅣㅌㅡ</w>": 20145,
  "fur": 24886,
  "ㅏㄴ</w>": 1741,
  "ㄴㅜ": 974,
  "ㅂㅜㄴㄱㅏㄴ</w>": 13975,
  "ㄱㅗㅁㅣㄴ</w>": 11918,
  "ㄴㅏㅈ</w>": 10440,
  "ㄱㅜㄴㄷㅐ</w>": 15856,
  "ㅁㅗㄷㅠㄹ": 20573,
  "ㄱㅅㅣ": 1806,
  "ai</w>": 13633,
  "ㅈㅓㄱㅇㅔ</w>": 17481,
  "ㄴㅗㄷㅗㅇ</w>": 11105,
  "ㄱㅡㅁㅂㅏㅇ</w>": 11062,
  "ㅈㅣㅇㅕㄱㄹㅗㄱㅡ</w>": 9304,
  "Met": 19678,
  "ㄱㅗㅅㄱㅗㅅㅇㅔ</w>": 14480,
  "ㄱㅏㅇㅇㅏㅈㅣ</w>": 12648,
  "ㄱㅐㄱㅘㄴ</w>": 22420,
  "ㅇㅕㄱㅣㅇㅔㄴㅡㄴ</w>": 20219,
  "ㅂㅏㄹㅎㅟ": 8046,
  "ㄴㅗㅎㅏㅇㅜ": 21868,
  "ㅇㅓㄹㄱㅜㄹㄹㅗ</w>": 27916,
  "ㅎㅣㅁㄷㅡㄹ": 3355,
  "ㅊㅚㅅㅏㅇ": 24273,
  "ㄷㅏㄹㅎㅏㄴㄷㅏ</w>": 20608,
  "ㄱㅜㄱㄴㅐㅇㅢ</w>": 25143,
  "gener": 17336,
  "ㅈㅐㄹㅐ": 26794,
  "ㅈㅔㄱㅜㄱ</w>": 22203,
  "ㄱㅐㅅㅣ": 14850,
  "ㄹㅏㅇㅣㄴㅇㅢ</w>": 30458,
  "ㅈㅡㅇㅔ</w>": 24935,
  "2ㅇㅟㄹㅡㄹ</w>": 28835,
  "ㄱㅘㄱㅏㅁ": 13036,
  "ㅋㅗㅇㅘ</w>": 31849,
  "ㅁㅇㅡㄹ</w>": 444,
  "ㅍㅣㄹㅇㅛㅎㅏㄴ": 32634,
  "ㄱㅗㄹㅁㅗㄱ": 11728,
  "CPU": 14814,
  "lix</w>": 15586,
  "ㄹㅏㅇㅣㄴ</w>": 5467,
  "ㄱㅡㄹㅣㅇㅝ": 22845,
  "ㅅㅣㅈㅡ": 1516,
  "ㅅㅔㅇㅣㅂㅡ</w>": 19305,
  "ㅇㅓㅄㅈㅣㅇㅛ</w>": 31651,
  "ㅁㅗㅂㅏㅇㅣㄹ</w>": 2158,
  "ㄹㅣㅎㅏㄴ</w>": 22123,
  "ㅂㅜㄷㅡㄹㅓ": 8589,
  "ㄱㅓㄹㅣㄱㅗ</w>": 24663,
  "ㅜㅁ": 8185,
  "ㅋㅓㅅㅡ</w>": 11846,
  "ㄴㅗㅎㅜ": 16579,
  "ㅈㅣㅂㄷㅗ</w>": 26399,
  "ㄴㅏㅁㅂㅜㄱㅈㅓㅇㅅㅏㅇㅎㅚㄷㅏㅁ": 30066,
  "ㅌㅜㄱㅏ</w>": 26470,
  "ㅋㅗㄹㄹㅔㄱ": 32525,
  "ㅎㅘㅁㅕㄴㅇㅡㄹ</w>": 10106,
  "ㅇㅣㅂㅈㅏㅇㅇㅣ</w>": 17681,
  "ㅇㅛㅇㅈㅓㅂ": 18225,
  "ㅂㅕㄹㄷㅗ</w>": 6551,
  "ㅅㅏㅇㅛㅇㅈㅏ": 17545,
  "ㅂㅕ": 542,
  "ㅅㅣㄹㅈㅡㅇ": 29801,
  "EUR</w>": 23236,
  "ㅊㅓㅇㅈㅜ</w>": 20186,
  "ㄱㅡㄹㅐㅁ</w>": 18762,
  "iOS": 23069,
  "ㅇㅛㅇㅣㄴ</w>": 9989,
  "ㅅㅓㄹㅈㅓㅇ": 2140,
  "ㅇㅛㅅㅗㄹㅡㄹ</w>": 10609,
  "ㅎㅗㄱ</w>": 6687,
  "ㄱㅏㅇㅣㅂㅈㅏ</w>": 24603,
  "ㅇㅢㅁㅣ</w>": 5525,
  "ㅂㄴㅣㄷㅏㅁㅏㄴ</w>": 4734,
  "ㅇㅟㅊㅜㄱ": 25214,
  "ㅈㅏㅇㄷㅗ</w>": 11768,
  "ㄷㅗㅇㅎㅘ": 15930,
  "ㅈㅣㅈㅣ": 4896,
  "3ㅊㅏ</w>": 11825,
  "star": 29270,
  "ㅋㅣㅁ": 27751,
  "ㅎㅐㅇㄷㅗㅇㅎㅏㄴㅡㄴ</w>": 32213,
  "ㄷㅏㄴㄱㅘ</w>": 11155,
  "ㅍㅗㅎㅏㅁㅎㅏㅂㄴㅣㄷㅏ</w>": 23060,
  "ㅇㅝㄴㅈㅓㅇ</w>": 22403,
  "ㅈㅣㄴㅊㅜㄹ</w>": 7679,
  "ㅎㅏㅅㅕㅆㄴㅏㅇㅛ</w>": 24632,
  "ㄱㅟㅎㅏㄴㅡㄴ</w>": 21137,
  "ㅈㅜㄴㅕㄴㅇㅡㄹ</w>": 13059,
  "ㅅㅏㅇㅣㅂㅓ</w>": 11539,
  "11ㅍㅔㅇㅣㅈㅣ</w>": 7863,
  "ㅁㅣㅌ": 3591,
  "ㄷㅡㄴㄷㅏ</w>": 7150,
  "ㄱㅏㅌㄷㅏ</w>": 1811,
  "ㅂㅏㄺㅎㅕㅆㄷㅏ</w>": 2402,
  "ㅎㅜㅂㅗㄱㅏ</w>": 15236,
  "ㅇㅓㅅㅔㅁ": 27384,
  "ㅎㅏㄴㅡㄴㅑ</w>": 17729,
  "ㅈㅐㅁㅣㅇㅣㅆㄱㅗ</w>": 29723,
  "Database</w>": 15445,
  "ㄱㅏㄴㄷㅏㅁㅕㄴ</w>": 20704,
  "84</w>": 18063,
  "AW": 8635,
  "ㅅㅏㅇㅎㅘㅇㅇㅡㄹㅗ</w>": 29948,
  "ㅎㅗㅇㅔ</w>": 6078,
  "des": 10156,
  "ㄱㅏㄷㅏㄱㅏ</w>": 25094,
  "ㅇㅕㄱㅎㅏㄹㅇㅡㄴ</w>": 21020,
  "ㅇㅣㄹㅁㅕㅇ</w>": 17799,
  "ci": 31621,
  "SM": 4713,
  "ㅇㅕㅈㅏㄷㅐㅎㅏㄱㄱㅛ</w>": 27757,
  "ㄱㅛㅎㅚㅇㅢ</w>": 8457,
  "ㅇㅡㄴ16ㅇㅣㄹ</w>": 32108,
  "ㅍㅕㅇㄹㅗ</w>": 7952,
  "ㄴㅗㄹㅡㅅ": 32493,
  "ㄷㅏㅇㅊㅓㅁㅈㅏ</w>": 17500,
  "ㅅㅣㄴㅁㅜㄴ": 4498,
  "ㅌㅐㄱㅡㅇㅢ</w>": 5496,
  "ㅇㅣㄴㅈㅓㅇㅎㅏㄴㅡㄴ</w>": 16204,
  "ㅋㅣㄹㄹㅗㅁㅣㅌㅓㅇㅣㄴㅐㅇㅔ</w>": 21425,
  "ㅌㅜㄱ</w>": 30767,
  "ㅇㅣㅎㅘ": 14608,
  "Tit": 26899,
  "ㅅㅏㅎㅏㅇㅇㅣ</w>": 9522,
  "ㄱㅏㄴㅎㅗㄱ": 23978,
  "ㅌㅡㄱㅅㅓㅇㅇㅣ</w>": 24811,
  "ㅌㅏㅎㅕㅂ": 21553,
  "ㅈㅏㄹㅣㅁㅐㄱㅣㅁ": 30686,
  "ㅅㅓㅇㅇㅜ</w>": 23957,
  "Mat": 14663,
  "ㅌㅏㄱㅕㄱ": 12819,
  "ㄱㅏㅇㅣㄷㅡ</w>": 7868,
  "ㅍㅡㄹㅣㄴ": 4147,
  "ㅊㅓㅇㅇㅘ": 5323,
  "ㅊㅜㅊㅓㄴ": 1859,
  "ㅈㅔ13": 24969,
  "ㅌㅔㅎㅔㄹㅏㄴ": 19665,
  "ㄱㅡㅁㅂㅏㄹㅁㅣㄴㅕ</w>": 20196,
  "ㅍㅕㅇㅎㅘㅇㅘ</w>": 23495,
  "ㅅㅏㅇㅍㅜㅁㅇㅢ</w>": 5849,
  "Sur": 23634,
  "ㄴㅗㅎㅊㅣㄹ</w>": 32210,
  "ㅋㅡㄹㄹㅐㅅㅣㄱ</w>": 9000,
  "ㄱㅡㄹㅓㄷㅏ</w>": 12643,
  "ㄱㅓㅅㄷㅡㄹ": 22260,
  "ㅎㅏㄱㅔ": 1219,
  "ㅂㅗㄹㅕㄱㅗ</w>": 13953,
  "tub": 9012,
  "ㄱㅘㄴㅊㅏㄹ": 6995,
  "ㄱㅗㅇㅈㅣㅅㅏㅎㅏㅇ</w>": 10419,
  "ㅈㅜㅅㅣㅂㅅㅣㅇㅗ</w>": 5997,
  "ㅁㅗㄹㄹㅏ": 5132,
  "ㄸㅏㄸㅡㅅㅎㅏㄱㅔ</w>": 15843,
  "ㅊㅐㅇㅛㅇ": 4256,
  "ㅍㅕㄴㅇㅣㄷㅏ</w>": 11150,
  "ㄱㅗㅇㄱㅣ</w>": 11387,
  "ㅎㅚㅇㅢㅅㅣㄹㅇㅔㅅㅓ</w>": 25079,
  "ㅇㅣㄴㅊㅔ": 29285,
  "lot": 22599,
  "ㅅㅓㅇㄱㅗㅇㅎㅏㄹ</w>": 20430,
  "ㅎㅏㄱㅅㅐㅇ</w>": 2733,
  "man": 8876,
  "ㅈㅓㅇㅅㅏㅇ</w>": 8495,
  "ㅎㅚㅈㅏㅇㅇㅡㄴ</w>": 10043,
  "ㄷㅏㄹㅡㄴ": 4308,
  "ㅂㅏㄱㅂㅕㅇ": 15334,
  "ㅇㅣㅂㅊㅏㄹ</w>": 22404,
  "sㅇㅔㅅㅓ</w>": 22494,
  "POR": 26425,
  "ㅇㅠㅎㅕㅇ</w>": 6103,
  "ㅅㅜㄱㅗ": 15625,
  "ㅊㅏㅇㄴㅕ</w>": 30676,
  "ㅇㅣㅁㅅㅣ": 9758,
  "ㅅㅡㅌㅏㅌㅡㅇㅓㅂ</w>": 11520,
  "ㅎㅖㅈㅣㄴ</w>": 29436,
  "ㅇㅓㅍㅡㄹㄹㅣㅋㅔㅇㅣㅅㅕㄴㅇㅡㄹ</w>": 27918,
  "ㄱㅏㅌㄷㅏㄴㅡㄴ</w>": 13304,
  "ㅈㅓㄱㄹㅣㅂㄷㅚㄴ</w>": 27892,
  "ㅈㅜㅅㅗㄹㅡㄹ</w>": 7962,
  "port</w>": 6953,
  "Rom": 32495,
  "ㅌㅡㄹㅏㅇㅣ": 12870,
  "ㅅㅜㄷ": 20986,
  "ㄹㅗㅁㅐㄴㅅㅡ</w>": 18764,
  "Bl": 7267,
  "ㅊㅜㄹㅊㅓㄹㅡㄹ</w>": 21171,
  "ㅇㅠㄴㅏㅇㅣㅌㅣ": 32448,
  "ㅈㅏㄹㅎㅏㄴ</w>": 30889,
  "ㅅㅜㄴㅅㅜ": 12787,
  "ㄱㅏㅁㄹㅣ": 22323,
  "ㅂㅜㄹㅡㄴㅡㄴ</w>": 10458,
  "ㄱㅓㄹㅏ</w>": 8871,
  "device</w>": 12958,
