{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u001c": 0,
      "\u001d": 1,
      "\u001e": 2,
      "\u001f": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      "?": 24,
      "@": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "\\": 53,
      "]": 54,
      "a": 55,
      "b": 56,
      "c": 57,
      "d": 58,
      "e": 59,
      "f": 60,
      "g": 61,
      "h": 62,
      "i": 63,
      "j": 64,
      "k": 65,
      "l": 66,
      "m": 67,
      "n": 68,
      "o": 69,
      "p": 70,
      "q": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "z": 80,
      "{": 81,
      "}": 82,
      "가": 83,
      "각": 84,
      "갂": 85,
      "갃": 86,
      "간": 87,
      "갅": 88,
      "갇": 89,
      "갈": 90,
      "갉": 91,
      "갊": 92,
      "갋": 93,
      "갌": 94,
      "갏": 95,
      "감": 96,
      "갑": 97,
      "값": 98,
      "갓": 99,
      "갔": 100,
      "강": 101,
      "갖": 102,
      "갗": 103,
      "갘": 104,
      "같": 105,
      "갚": 106,
      "갛": 107,
      "개": 108,
      "객": 109,
      "갞": 110,
      "갠": 111,
      "갣": 112,
      "갤": 113,
      "갨": 114,
      "갬": 115,
      "갭": 116,
      "갯": 117,
      "갰": 118,
      "갱": 119,
      "갲": 120,
      "갴": 121,
      "갶": 122,
      "갷": 123,
      "갸": 124,
      "갹": 125,
      "갻": 126,
      "갼": 127,
      "걀": 128,
      "걁": 129,
      "걈": 130,
      "걉": 131,
      "걋": 132,
      "걌": 133,
      "걍": 134,
      "걑": 135,
      "걒": 136,
      "걔": 137,
      "걕": 138,
      "걘": 139,
      "걜": 140,
      "거": 141,
      "걱": 142,
      "걲": 143,
      "걳": 144,
      "건": 145,
      "걷": 146,
      "걸": 147,
      "걺": 148,
      "걿": 149,
      "검": 150,
      "겁": 151,
      "겂": 152,
      "것": 153,
      "겄": 154,
      "겅": 155,
      "겆": 156,
      "겇": 157,
      "겈": 158,
      "겉": 159,
      "겊": 160,
      "겋": 161,
      "게": 162,
      "겍": 163,
      "겎": 164,
      "겐": 165,
      "겓": 166,
      "겔": 167,
      "겜": 168,
      "겝": 169,
      "겟": 170,
      "겠": 171,
      "겡": 172,
      "겤": 173,
      "겥": 174,
      "겧": 175,
      "겨": 176,
      "격": 177,
      "겪": 178,
      "견": 179,
      "겮": 180,
      "겯": 181,
      "결": 182,
      "겱": 183,
      "겶": 184,
      "겷": 185,
      "겸": 186,
      "겹": 187,
      "겺": 188,
      "겻": 189,
      "겼": 190,
      "경": 191,
      "겿": 192,
      "곀": 193,
      "곁": 194,
      "곂": 195,
      "곃": 196,
      "계": 197,
      "곅": 198,
      "곈": 199,
      "곌": 200,
      "곕": 201,
      "곗": 202,
      "곘": 203,
      "곙": 204,
      "곚": 205,
      "고": 206,
      "곡": 207,
      "곤": 208,
      "곧": 209,
      "골": 210,
      "곪": 211,
      "곫": 212,
      "곬": 213,
      "곯": 214,
      "곰": 215,
      "곱": 216,
      "곳": 217,
      "공": 218,
      "곶": 219,
      "곷": 220,
      "곸": 221,
      "곹": 222,
      "곺": 223,
      "곻": 224,
      "과": 225,
      "곽": 226,
      "곾": 227,
      "관": 228,
      "괃": 229,
      "괄": 230,
      "괆": 231,
      "괌": 232,
      "괍": 233,
      "괏": 234,
      "괐": 235,
      "광": 236,
      "괒": 237,
      "괕": 238,
      "괘": 239,
      "괙": 240,
      "괜": 241,
      "괞": 242,
      "괬": 243,
      "괭": 244,
      "괯": 245,
      "괴": 246,
      "괵": 247,
      "괸": 248,
      "괺": 249,
      "괼": 250,
      "굄": 251,
      "굅": 252,
      "굇": 253,
      "굈": 254,
      "굉": 255,
      "교": 256,
      "굑": 257,
      "굔": 258,
      "굗": 259,
      "굘": 260,
      "굚": 261,
      "굛": 262,
      "굠": 263,
      "굡": 264,
      "굣": 265,
      "굥": 266,
      "굨": 267,
      "굩": 268,
      "굫": 269,
      "구": 270,
      "국": 271,
      "굮": 272,
      "굯": 273,
      "군": 274,
      "굳": 275,
      "굴": 276,
      "굵": 277,
      "굶": 278,
      "굷": 279,
      "굻": 280,
      "굼": 281,
      "굽": 282,
      "굿": 283,
      "궁": 284,
      "궂": 285,
      "궃": 286,
      "궄": 287,
      "궅": 288,
      "궆": 289,
      "궇": 290,
      "궈": 291,
      "궉": 292,
      "권": 293,
      "궍": 294,
      "궐": 295,
      "궑": 296,
      "궕": 297,
      "궘": 298,
      "궛": 299,
      "궜": 300,
      "궝": 301,
      "궢": 302,
      "궤": 303,
      "궥": 304,
      "궨": 305,
      "궬": 306,
      "궭": 307,
      "궯": 308,
      "궲": 309,
      "궴": 310,
      "궶": 311,
      "궷": 312,
      "궸": 313,
      "궼": 314,
      "궿": 315,
      "귀": 316,
      "귁": 317,
      "귄": 318,
      "귈": 319,
      "귐": 320,
      "귑": 321,
      "귓": 322,
      "귔": 323,
      "귕": 324,
      "귖": 325,
      "귗": 326,
      "규": 327,
      "귝": 328,
      "균": 329,
      "귤": 330,
      "귪": 331,
      "귬": 332,
      "귯": 333,
      "귱": 334,
      "그": 335,
      "극": 336,
      "귺": 337,
      "귻": 338,
      "근": 339,
      "귽": 340,
      "귾": 341,
      "귿": 342,
      "글": 343,
      "긁": 344,
      "긂": 345,
      "긃": 346,
      "긇": 347,
      "금": 348,
      "급": 349,
      "긋": 350,
      "긌": 351,
      "긍": 352,
      "긎": 353,
      "긐": 354,
      "긑": 355,
      "긓": 356,
      "긔": 357,
      "긕": 358,
      "긘": 359,
      "긜": 360,
      "긧": 361,
      "긩": 362,
      "기": 363,
      "긱": 364,
      "긴": 365,
      "긷": 366,
      "길": 367,
      "긹": 368,
      "긺": 369,
      "긾": 370,
      "긿": 371,
      "김": 372,
      "깁": 373,
      "깂": 374,
      "깃": 375,
      "깄": 376,
      "깅": 377,
      "깆": 378,
      "깇": 379,
      "깈": 380,
      "깉": 381,
      "깊": 382,
      "깋": 383,
      "까": 384,
      "깍": 385,
      "깎": 386,
      "깐": 387,
      "깓": 388,
      "깔": 389,
      "깖": 390,
      "깛": 391,
      "깜": 392,
      "깝": 393,
      "깞": 394,
      "깟": 395,
      "깠": 396,
      "깡": 397,
      "깢": 398,
      "깥": 399,
      "깦": 400,
      "깧": 401,
      "깨": 402,
      "깩": 403,
      "깪": 404,
      "깬": 405,
      "깯": 406,
      "깰": 407,
      "깵": 408,
      "깸": 409,
      "깹": 410,
      "깻": 411,
      "깼": 412,
      "깽": 413,
      "꺄": 414,
      "꺅": 415,
      "꺆": 416,
      "꺈": 417,
      "꺌": 418,
      "꺔": 419,
      "꺗": 420,
      "꺘": 421,
      "꺙": 422,
      "꺛": 423,
      "꺠": 424,
      "꺢": 425,
      "꺤": 426,
      "꺨": 427,
      "꺳": 428,
      "꺴": 429,
      "꺵": 430,
      "꺼": 431,
      "꺽": 432,
      "꺾": 433,
      "껀": 434,
      "껄": 435,
      "껌": 436,
      "껍": 437,
      "껏": 438,
      "껐": 439,
      "껑": 440,
      "껒": 441,
      "껔": 442,
      "껗": 443,
      "께": 444,
      "껙": 445,
      "껜": 446,
      "껟": 447,
      "껠": 448,
      "껨": 449,
      "껩": 450,
      "껫": 451,
      "껬": 452,
      "껭": 453,
      "껴": 454,
      "껵": 455,
      "껶": 456,
      "껸": 457,
      "껼": 458,
      "꼄": 459,
      "꼅": 460,
      "꼇": 461,
      "꼈": 462,
      "꼉": 463,
      "꼍": 464,
      "꼐": 465,
      "꼔": 466,
      "꼠": 467,
      "꼤": 468,
      "꼩": 469,
      "꼬": 470,
      "꼭": 471,
      "꼮": 472,
      "꼰": 473,
      "꼱": 474,
      "꼲": 475,
      "꼳": 476,
      "꼴": 477,
      "꼻": 478,
      "꼼": 479,
      "꼽": 480,
      "꼿": 481,
      "꽁": 482,
      "꽂": 483,
      "꽃": 484,
      "꽅": 485,
      "꽆": 486,
      "꽇": 487,
      "꽈": 488,
      "꽉": 489,
      "꽊": 490,
      "꽌": 491,
      "꽐": 492,
      "꽙": 493,
      "꽛": 494,
      "꽜": 495,
      "꽝": 496,
      "꽤": 497,
      "꽥": 498,
      "꽨": 499,
      "꽶": 500,
      "꽹": 501,
      "꾀": 502,
      "꾁": 503,
      "꾄": 504,
      "꾈": 505,
      "꾐": 506,
      "꾑": 507,
      "꾕": 508,
      "꾜": 509,
      "꾝": 510,
      "꾭": 511,
      "꾯": 512,
      "꾱": 513,
      "꾲": 514,
      "꾳": 515,
      "꾸": 516,
      "꾹": 517,
      "꾼": 518,
      "꾾": 519,
      "꾿": 520,
      "꿀": 521,
      "꿁": 522,
      "꿂": 523,
      "꿅": 524,
      "꿇": 525,
      "꿈": 526,
      "꿉": 527,
      "꿋": 528,
      "꿍": 529,
      "꿎": 530,
      "꿏": 531,
      "꿑": 532,
      "꿓": 533,
      "꿔": 534,
      "꿕": 535,
      "꿘": 536,
      "꿜": 537,
      "꿧": 538,
      "꿨": 539,
      "꿩": 540,
      "꿰": 541,
      "꿱": 542,
      "꿴": 543,
      "꿸": 544,
      "꿿": 545,
      "뀀": 546,
      "뀃": 547,
      "뀄": 548,
      "뀌": 549,
      "뀍": 550,
      "뀐": 551,
      "뀔": 552,
      "뀕": 553,
      "뀜": 554,
      "뀝": 555,
      "뀠": 556,
      "뀨": 557,
      "뀬": 558,
      "뀰": 559,
      "뀹": 560,
      "뀽": 561,
      "끁": 562,
      "끄": 563,
      "끅": 564,
      "끈": 565,
      "끉": 566,
      "끊": 567,
      "끋": 568,
      "끌": 569,
      "끍": 570,
      "끎": 571,
      "끓": 572,
      "끔": 573,
      "끕": 574,
      "끗": 575,
      "끘": 576,
      "끙": 577,
      "끚": 578,
      "끛": 579,
      "끝": 580,
      "끟": 581,
      "끠": 582,
      "끤": 583,
      "끨": 584,
      "끰": 585,
      "끸": 586,
      "끼": 587,
      "끽": 588,
      "낀": 589,
      "낄": 590,
      "낌": 591,
      "낍": 592,
      "낏": 593,
      "낑": 594,
      "낒": 595,
      "나": 596,
      "낙": 597,
      "낚": 598,
      "낛": 599,
      "난": 600,
      "낞": 601,
      "낟": 602,
      "날": 603,
      "낡": 604,
      "낢": 605,
      "낣": 606,
      "낧": 607,
      "남": 608,
      "납": 609,
      "낫": 610,
      "났": 611,
      "낭": 612,
      "낮": 613,
      "낯": 614,
      "낰": 615,
      "낱": 616,
      "낲": 617,
      "낳": 618,
      "내": 619,
      "낵": 620,
      "낸": 621,
      "낹": 622,
      "낻": 623,
      "낼": 624,
      "냄": 625,
      "냅": 626,
      "냇": 627,
      "냈": 628,
      "냉": 629,
      "냊": 630,
      "냍": 631,
      "냎": 632,
      "냏": 633,
      "냐": 634,
      "냑": 635,
      "냔": 636,
      "냘": 637,
      "냛": 638,
      "냠": 639,
      "냡": 640,
      "냣": 641,
      "냤": 642,
      "냥": 643,
      "냬": 644,
      "냰": 645,
      "냴": 646,
      "넀": 647,
      "너": 648,
      "넉": 649,
      "넊": 650,
      "넋": 651,
      "넌": 652,
      "넎": 653,
      "널": 654,
      "넑": 655,
      "넒": 656,
      "넓": 657,
      "넖": 658,
      "넗": 659,
      "넘": 660,
      "넙": 661,
      "넚": 662,
      "넛": 663,
      "넜": 664,
      "넝": 665,
      "넞": 666,
      "넟": 667,
      "넠": 668,
      "넡": 669,
      "넢": 670,
      "넣": 671,
      "네": 672,
      "넥": 673,
      "넧": 674,
      "넨": 675,
      "넫": 676,
      "넬": 677,
      "넭": 678,
      "넮": 679,
      "넯": 680,
      "넰": 681,
      "넴": 682,
      "넵": 683,
      "넷": 684,
      "넸": 685,
      "넹": 686,
      "넺": 687,
      "넻": 688,
      "넼": 689,
      "넽": 690,
      "넾": 691,
      "녀": 692,
      "녁": 693,
      "녂": 694,
      "녃": 695,
      "년": 696,
      "녅": 697,
      "녇": 698,
      "녈": 699,
      "녉": 700,
      "녋": 701,
      "념": 702,
      "녑": 703,
      "녓": 704,
      "녔": 705,
      "녕": 706,
      "녘": 707,
      "녙": 708,
      "녛": 709,
      "녜": 710,
      "녠": 711,
      "녤": 712,
      "녯": 713,
      "노": 714,
      "녹": 715,
      "녺": 716,
      "논": 717,
      "녿": 718,
      "놀": 719,
      "놂": 720,
      "놃": 721,
      "놆": 722,
      "놈": 723,
      "놉": 724,
      "놋": 725,
      "놌": 726,
      "농": 727,
      "놎": 728,
      "놏": 729,
      "놐": 730,
      "놑": 731,
      "높": 732,
      "놓": 733,
      "놔": 734,
      "놕": 735,
      "놘": 736,
      "놧": 737,
      "놨": 738,
      "놩": 739,
      "놯": 740,
      "놰": 741,
      "뇌": 742,
      "뇐": 743,
      "뇔": 744,
      "뇟": 745,
      "뇡": 746,
      "뇨": 747,
      "뇩": 748,
      "뇬": 749,
      "뇰": 750,
      "뇸": 751,
      "뇹": 752,
      "뇻": 753,
      "뇽": 754,
      "눁": 755,
      "눂": 756,
      "누": 757,
      "눅": 758,
      "눇": 759,
      "눈": 760,
      "눉": 761,
      "눋": 762,
      "눌": 763,
      "눍": 764,
      "눔": 765,
      "눕": 766,
      "눗": 767,
      "눙": 768,
      "눚": 769,
      "눝": 770,
      "눞": 771,
      "눟": 772,
      "눠": 773,
      "눤": 774,
      "눨": 775,
      "눳": 776,
      "눴": 777,
      "눵": 778,
      "눶": 779,
      "눼": 780,
      "뉄": 781,
      "뉍": 782,
      "뉘": 783,
      "뉙": 784,
      "뉜": 785,
      "뉠": 786,
      "뉨": 787,
      "뉩": 788,
      "뉭": 789,
      "뉴": 790,
      "뉵": 791,
      "뉸": 792,
      "뉼": 793,
      "늄": 794,
      "늅": 795,
      "늇": 796,
      "늉": 797,
      "늍": 798,
      "느": 799,
      "늑": 800,
      "늒": 801,
      "는": 802,
      "늕": 803,
      "늖": 804,
      "늗": 805,
      "늘": 806,
      "늙": 807,
      "늚": 808,
      "늟": 809,
      "늠": 810,
      "늡": 811,
      "늣": 812,
      "능": 813,
      "늦": 814,
      "늧": 815,
      "늨": 816,
      "늩": 817,
      "늪": 818,
      "늫": 819,
      "늬": 820,
      "늰": 821,
      "늴": 822,
      "늼": 823,
      "늿": 824,
      "닁": 825,
      "니": 826,
      "닉": 827,
      "닊": 828,
      "닌": 829,
      "닏": 830,
      "닐": 831,
      "닑": 832,
      "닒": 833,
      "님": 834,
      "닙": 835,
      "닛": 836,
      "닜": 837,
      "닝": 838,
      "닞": 839,
      "닟": 840,
      "닠": 841,
      "닡": 842,
      "닢": 843,
      "닣": 844,
      "다": 845,
      "닥": 846,
      "닦": 847,
      "단": 848,
      "닩": 849,
      "닪": 850,
      "닫": 851,
      "달": 852,
      "닭": 853,
      "닮": 854,
      "닯": 855,
      "닲": 856,
      "닳": 857,
      "담": 858,
      "답": 859,
      "닶": 860,
      "닷": 861,
      "닸": 862,
      "당": 863,
      "닺": 864,
      "닻": 865,
      "닼": 866,
      "닽": 867,
      "닾": 868,
      "닿": 869,
      "대": 870,
      "댁": 871,
      "댄": 872,
      "댇": 873,
      "댈": 874,
      "댐": 875,
      "댑": 876,
      "댓": 877,
      "댔": 878,
      "댕": 879,
      "댖": 880,
      "댚": 881,
      "댛": 882,
      "댜": 883,
      "댝": 884,
      "댠": 885,
      "댤": 886,
      "댬": 887,
      "댭": 888,
      "댯": 889,
      "댱": 890,
      "댸": 891,
      "덋": 892,
      "덍": 893,
      "더": 894,
      "덕": 895,
      "덖": 896,
      "덗": 897,
      "던": 898,
      "덙": 899,
      "덚": 900,
      "덛": 901,
      "덜": 902,
      "덞": 903,
      "덟": 904,
      "덢": 905,
      "덣": 906,
      "덤": 907,
      "덥": 908,
      "덦": 909,
      "덧": 910,
      "덨": 911,
      "덩": 912,
      "덪": 913,
      "덫": 914,
      "덬": 915,
      "덭": 916,
      "덮": 917,
      "덯": 918,
      "데": 919,
      "덱": 920,
      "덴": 921,
      "덷": 922,
      "델": 923,
      "뎀": 924,
      "뎁": 925,
      "뎃": 926,
      "뎄": 927,
      "뎅": 928,
      "뎆": 929,
      "뎇": 930,
      "뎈": 931,
      "뎉": 932,
      "뎊": 933,
      "뎌": 934,
      "뎍": 935,
      "뎐": 936,
      "뎔": 937,
      "뎗": 938,
      "뎜": 939,
      "뎠": 940,
      "뎡": 941,
      "뎢": 942,
      "뎦": 943,
      "뎨": 944,
      "뎬": 945,
      "뎶": 946,
      "뎼": 947,
      "뎽": 948,
      "돃": 949,
      "도": 950,
      "독": 951,
      "돈": 952,
      "돋": 953,
      "돌": 954,
      "돍": 955,
      "돎": 956,
      "돐": 957,
      "돓": 958,
      "돔": 959,
      "돕": 960,
      "돗": 961,
      "동": 962,
      "돚": 963,
      "돛": 964,
      "돜": 965,
      "돝": 966,
      "돞": 967,
      "돟": 968,
      "돠": 969,
      "돡": 970,
      "돤": 971,
      "돨": 972,
      "돰": 973,
      "돱": 974,
      "돳": 975,
      "돴": 976,
      "돵": 977,
      "돸": 978,
      "돼": 979,
      "됀": 980,
      "됄": 981,
      "됌": 982,
      "됍": 983,
      "됏": 984,
      "됐": 985,
      "됑": 986,
      "되": 987,
      "됙": 988,
      "된": 989,
      "됟": 990,
      "될": 991,
      "됢": 992,
      "됨": 993,
      "됩": 994,
      "됫": 995,
      "됬": 996,
      "됭": 997,
      "됮": 998,
      "됴": 999,
      "됸": 1000,
      "둁": 1001,
      "둉": 1002,
      "둏": 1003,
      "두": 1004,
      "둑": 1005,
      "둒": 1006,
      "둔": 1007,
      "둗": 1008,
      "둘": 1009,
      "둚": 1010,
      "둟": 1011,
      "둠": 1012,
      "둡": 1013,
      "둣": 1014,
      "둥": 1015,
      "둨": 1016,
      "둬": 1017,
      "둭": 1018,
      "둰": 1019,
      "둴": 1020,
      "둿": 1021,
      "뒀": 1022,
      "뒁": 1023,
      "뒈": 1024,
      "뒙": 1025,
      "뒜": 1026,
      "뒝": 1027,
      "뒤": 1028,
      "뒥": 1029,
      "뒨": 1030,
      "뒫": 1031,
      "뒬": 1032,
      "뒵": 1033,
      "뒷": 1034,
      "뒹": 1035,
      "뒺": 1036,
      "듀": 1037,
      "듁": 1038,
      "듄": 1039,
      "듈": 1040,
      "듐": 1041,
      "듑": 1042,
      "듕": 1043,
      "드": 1044,
      "득": 1045,
      "듞": 1046,
      "든": 1047,
      "듡": 1048,
      "듣": 1049,
      "들": 1050,
      "듥": 1051,
      "듦": 1052,
      "듧": 1053,
      "듩": 1054,
      "듫": 1055,
      "듬": 1056,
      "듭": 1057,
      "듯": 1058,
      "등": 1059,
      "듲": 1060,
      "듳": 1061,
      "듴": 1062,
      "듵": 1063,
      "듶": 1064,
      "듷": 1065,
      "듸": 1066,
      "듼": 1067,
      "딃": 1068,
      "딈": 1069,
      "딉": 1070,
      "딋": 1071,
      "디": 1072,
      "딕": 1073,
      "딘": 1074,
      "딛": 1075,
      "딜": 1076,
      "딝": 1077,
      "딤": 1078,
      "딥": 1079,
      "딧": 1080,
      "딨": 1081,
      "딩": 1082,
      "딪": 1083,
      "딫": 1084,
      "딬": 1085,
      "딭": 1086,
      "딮": 1087,
      "딯": 1088,
      "따": 1089,
      "딱": 1090,
      "딲": 1091,
      "딴": 1092,
      "딷": 1093,
      "딸": 1094,
      "딹": 1095,
      "딻": 1096,
      "딿": 1097,
      "땀": 1098,
      "땁": 1099,
      "땃": 1100,
      "땄": 1101,
      "땅": 1102,
      "땆": 1103,
      "땈": 1104,
      "땋": 1105,
      "때": 1106,
      "땍": 1107,
      "땐": 1108,
      "땔": 1109,
      "땗": 1110,
      "땜": 1111,
      "땝": 1112,
      "땟": 1113,
      "땠": 1114,
      "땡": 1115,
      "땧": 1116,
      "땨": 1117,
      "땰": 1118,
      "땽": 1119,
      "떄": 1120,
      "떅": 1121,
      "떈": 1122,
      "떌": 1123,
      "떔": 1124,
      "떗": 1125,
      "떘": 1126,
      "떙": 1127,
      "떠": 1128,
      "떡": 1129,
      "떢": 1130,
      "떤": 1131,
      "떦": 1132,
      "떧": 1133,
      "떨": 1134,
      "떪": 1135,
      "떫": 1136,
      "떯": 1137,
      "떰": 1138,
      "떱": 1139,
      "떳": 1140,
      "떴": 1141,
      "떵": 1142,
      "떻": 1143,
      "떼": 1144,
      "떽": 1145,
      "떾": 1146,
      "뗀": 1147,
      "뗄": 1148,
      "뗇": 1149,
      "뗌": 1150,
      "뗍": 1151,
      "뗏": 1152,
      "뗐": 1153,
      "뗑": 1154,
      "뗗": 1155,
      "뗘": 1156,
      "뗙": 1157,
      "뗜": 1158,
      "뗠": 1159,
      "뗫": 1160,
      "뗬": 1161,
      "뗳": 1162,
      "뗴": 1163,
      "뗵": 1164,
      "뗸": 1165,
      "뗼": 1166,
      "똇": 1167,
      "똈": 1168,
      "또": 1169,
      "똑": 1170,
      "똒": 1171,
      "똔": 1172,
      "똗": 1173,
      "똘": 1174,
      "똟": 1175,
      "똠": 1176,
      "똣": 1177,
      "똥": 1178,
      "똫": 1179,
      "똬": 1180,
      "똭": 1181,
      "똮": 1182,
      "똻": 1183,
      "똿": 1184,
      "뙁": 1185,
      "뙇": 1186,
      "뙈": 1187,
      "뙌": 1188,
      "뙤": 1189,
      "뙨": 1190,
      "뚀": 1191,
      "뚁": 1192,
      "뚓": 1193,
      "뚔": 1194,
      "뚕": 1195,
      "뚜": 1196,
      "뚝": 1197,
      "뚞": 1198,
      "뚠": 1199,
      "뚤": 1200,
      "뚥": 1201,
      "뚦": 1202,
      "뚧": 1203,
      "뚫": 1204,
      "뚬": 1205,
      "뚭": 1206,
      "뚯": 1207,
      "뚱": 1208,
      "뚵": 1209,
      "뚷": 1210,
      "뚸": 1211,
      "뛀": 1212,
      "뛇": 1213,
      "뛋": 1214,
      "뛔": 1215,
      "뛩": 1216,
      "뛰": 1217,
      "뛱": 1218,
      "뛴": 1219,
      "뛸": 1220,
      "뜀": 1221,
      "뜁": 1222,
      "뜃": 1223,
      "뜅": 1224,
      "뜌": 1225,
      "뜍": 1226,
      "뜐": 1227,
      "뜔": 1228,
      "뜛": 1229,
      "뜜": 1230,
      "뜝": 1231,
      "뜡": 1232,
      "뜨": 1233,
      "뜩": 1234,
      "뜬": 1235,
      "뜯": 1236,
      "뜰": 1237,
      "뜱": 1238,
      "뜶": 1239,
      "뜷": 1240,
      "뜸": 1241,
      "뜹": 1242,
      "뜻": 1243,
      "뜼": 1244,
      "뜽": 1245,
      "뜾": 1246,
      "뜿": 1247,
      "띁": 1248,
      "띃": 1249,
      "띄": 1250,
      "띅": 1251,
      "띈": 1252,
      "띌": 1253,
      "띔": 1254,
      "띕": 1255,
      "띙": 1256,
      "띠": 1257,
      "띡": 1258,
      "띤": 1259,
      "띨": 1260,
      "띰": 1261,
      "띱": 1262,
      "띳": 1263,
      "띵": 1264,
      "띺": 1265,
      "라": 1266,
      "락": 1267,
      "띾": 1268,
      "란": 1269,
      "랃": 1270,
      "랄": 1271,
      "랅": 1272,
      "랆": 1273,
      "람": 1274,
      "랍": 1275,
      "랎": 1276,
      "랏": 1277,
      "랐": 1278,
      "랑": 1279,
      "랒": 1280,
      "랓": 1281,
      "랔": 1282,
      "랖": 1283,
      "랗": 1284,
      "래": 1285,
      "랙": 1286,
      "랜": 1287,
      "랟": 1288,
      "랠": 1289,
      "랡": 1290,
      "랦": 1291,
      "램": 1292,
      "랩": 1293,
      "랫": 1294,
      "랬": 1295,
      "랭": 1296,
      "랮": 1297,
      "랰": 1298,
      "랲": 1299,
      "랳": 1300,
      "랴": 1301,
      "략": 1302,
      "랸": 1303,
      "랼": 1304,
      "랽": 1305,
      "럄": 1306,
      "럅": 1307,
      "럇": 1308,
      "럈": 1309,
      "량": 1310,
      "럏": 1311,
      "럐": 1312,
      "럠": 1313,
      "럣": 1314,
      "럤": 1315,
      "러": 1316,
      "럭": 1317,
      "럮": 1318,
      "럯": 1319,
      "런": 1320,
      "럱": 1321,
      "럲": 1322,
      "럳": 1323,
      "럴": 1324,
      "럵": 1325,
      "럶": 1326,
      "럷": 1327,
      "럸": 1328,
      "럻": 1329,
      "럼": 1330,
      "럽": 1331,
      "럾": 1332,
      "럿": 1333,
      "렀": 1334,
      "렁": 1335,
      "렃": 1336,
      "렇": 1337,
      "레": 1338,
      "렉": 1339,
      "렌": 1340,
      "렍": 1341,
      "렏": 1342,
      "렐": 1343,
      "렘": 1344,
      "렙": 1345,
      "렛": 1346,
      "렜": 1347,
      "렝": 1348,
      "렞": 1349,
      "렠": 1350,
      "렡": 1351,
      "렢": 1352,
      "려": 1353,
      "력": 1354,
      "렦": 1355,
      "련": 1356,
      "렫": 1357,
      "렬": 1358,
      "렴": 1359,
      "렵": 1360,
      "렶": 1361,
      "렷": 1362,
      "렸": 1363,
      "령": 1364,
      "렺": 1365,
      "렼": 1366,
      "렾": 1367,
      "렿": 1368,
      "례": 1369,
      "롁": 1370,
      "롄": 1371,
      "롑": 1372,
      "롓": 1373,
      "로": 1374,
      "록": 1375,
      "롞": 1376,
      "롟": 1377,
      "론": 1378,
      "롣": 1379,
      "롤": 1380,
      "롬": 1381,
      "롭": 1382,
      "롯": 1383,
      "롱": 1384,
      "롲": 1385,
      "롴": 1386,
      "롵": 1387,
      "롶": 1388,
      "롷": 1389,
      "롸": 1390,
      "롹": 1391,
      "롼": 1392,
      "뢀": 1393,
      "뢈": 1394,
      "뢉": 1395,
      "뢋": 1396,
      "뢌": 1397,
      "뢍": 1398,
      "뢔": 1399,
      "뢘": 1400,
      "뢥": 1401,
      "뢰": 1402,
      "뢱": 1403,
      "뢴": 1404,
      "뢸": 1405,
      "뢾": 1406,
      "뢿": 1407,
      "룀": 1408,
      "룁": 1409,
      "룃": 1410,
      "룅": 1411,
      "료": 1412,
      "룍": 1413,
      "룏": 1414,
      "룐": 1415,
      "룑": 1416,
      "룔": 1417,
      "룕": 1418,
      "룖": 1419,
      "룜": 1420,
      "룝": 1421,
      "룟": 1422,
      "룡": 1423,
      "룦": 1424,
      "루": 1425,
      "룩": 1426,
      "룬": 1427,
      "룰": 1428,
      "룳": 1429,
      "룸": 1430,
      "룹": 1431,
      "룻": 1432,
      "룽": 1433,
      "룾": 1434,
      "뤀": 1435,
      "뤂": 1436,
      "뤃": 1437,
      "뤄": 1438,
      "뤈": 1439,
      "뤌": 1440,
      "뤗": 1441,
      "뤘": 1442,
      "뤙": 1443,
      "뤠": 1444,
      "뤡": 1445,
      "뤤": 1446,
      "뤨": 1447,
      "뤩": 1448,
      "뤫": 1449,
      "뤱": 1450,
      "뤼": 1451,
      "뤽": 1452,
      "륀": 1453,
      "륄": 1454,
      "륌": 1455,
      "륍": 1456,
      "륏": 1457,
      "륑": 1458,
      "류": 1459,
      "륙": 1460,
      "륚": 1461,
      "륜": 1462,
      "률": 1463,
      "륨": 1464,
      "륩": 1465,
      "륫": 1466,
      "륭": 1467,
      "륮": 1468,
      "륲": 1469,
      "륳": 1470,
      "르": 1471,
      "륵": 1472,
      "른": 1473,
      "륻": 1474,
      "를": 1475,
      "륽": 1476,
      "륾": 1477,
      "륿": 1478,
      "릀": 1479,
      "릂": 1480,
      "릃": 1481,
      "름": 1482,
      "릅": 1483,
      "릆": 1484,
      "릇": 1485,
      "릈": 1486,
      "릉": 1487,
      "릊": 1488,
      "릋": 1489,
      "릌": 1490,
      "릍": 1491,
      "릎": 1492,
      "릏": 1493,
      "릐": 1494,
      "릔": 1495,
      "릘": 1496,
      "릠": 1497,
      "릡": 1498,
      "릥": 1499,
      "릫": 1500,
      "리": 1501,
      "릭": 1502,
      "릮": 1503,
      "린": 1504,
      "릱": 1505,
      "릲": 1506,
      "릳": 1507,
      "릴": 1508,
      "릵": 1509,
      "림": 1510,
      "립": 1511,
      "릾": 1512,
      "릿": 1513,
      "맀": 1514,
      "링": 1515,
      "맂": 1516,
      "맃": 1517,
      "맄": 1518,
      "맅": 1519,
      "맆": 1520,
      "맇": 1521,
      "마": 1522,
      "막": 1523,
      "맊": 1524,
      "맋": 1525,
      "만": 1526,
      "맍": 1527,
      "많": 1528,
      "맏": 1529,
      "말": 1530,
      "맑": 1531,
      "맒": 1532,
      "맓": 1533,
      "맔": 1534,
      "맕": 1535,
      "맗": 1536,
      "맘": 1537,
      "맙": 1538,
      "맛": 1539,
      "맜": 1540,
      "망": 1541,
      "맞": 1542,
      "맟": 1543,
      "맠": 1544,
      "맡": 1545,
      "맢": 1546,
      "맣": 1547,
      "매": 1548,
      "맥": 1549,
      "맦": 1550,
      "맨": 1551,
      "맫": 1552,
      "맬": 1553,
      "맴": 1554,
      "맵": 1555,
      "맷": 1556,
      "맸": 1557,
      "맹": 1558,
      "맺": 1559,
      "맻": 1560,
      "맼": 1561,
      "맽": 1562,
      "맿": 1563,
      "먀": 1564,
      "먁": 1565,
      "먄": 1566,
      "먈": 1567,
      "먐": 1568,
      "먕": 1569,
      "먖": 1570,
      "먗": 1571,
      "먜": 1572,
      "먠": 1573,
      "머": 1574,
      "먹": 1575,
      "먺": 1576,
      "먻": 1577,
      "먼": 1578,
      "먽": 1579,
      "먾": 1580,
      "먿": 1581,
      "멀": 1582,
      "멂": 1583,
      "멄": 1584,
      "멅": 1585,
      "멈": 1586,
      "멉": 1587,
      "멊": 1588,
      "멋": 1589,
      "멌": 1590,
      "멍": 1591,
      "멎": 1592,
      "멏": 1593,
      "멐": 1594,
      "멑": 1595,
      "멒": 1596,
      "멓": 1597,
      "메": 1598,
      "멕": 1599,
      "멘": 1600,
      "멜": 1601,
      "멤": 1602,
      "멥": 1603,
      "멧": 1604,
      "멨": 1605,
      "멩": 1606,
      "멪": 1607,
      "멫": 1608,
      "멬": 1609,
      "멭": 1610,
      "멮": 1611,
      "며": 1612,
      "멱": 1613,
      "면": 1614,
      "멵": 1615,
      "멶": 1616,
      "멷": 1617,
      "멸": 1618,
      "몀": 1619,
      "몃": 1620,
      "몄": 1621,
      "명": 1622,
      "몆": 1623,
      "몇": 1624,
      "몈": 1625,
      "몉": 1626,
      "몊": 1627,
      "몋": 1628,
      "몌": 1629,
      "몐": 1630,
      "몔": 1631,
      "몜": 1632,
      "몟": 1633,
      "몠": 1634,
      "모": 1635,
      "목": 1636,
      "몪": 1637,
      "몫": 1638,
      "몬": 1639,
      "몮": 1640,
      "몯": 1641,
      "몰": 1642,
      "몱": 1643,
      "몲": 1644,
      "몴": 1645,
      "몵": 1646,
      "몸": 1647,
      "몹": 1648,
      "못": 1649,
      "몼": 1650,
      "몽": 1651,
      "몾": 1652,
      "몿": 1653,
      "뫁": 1654,
      "뫂": 1655,
      "뫃": 1656,
      "뫄": 1657,
      "뫅": 1658,
      "뫈": 1659,
      "뫌": 1660,
      "뫔": 1661,
      "뫘": 1662,
      "뫙": 1663,
      "뫜": 1664,
      "뫠": 1665,
      "뫤": 1666,
      "뫼": 1667,
      "묀": 1668,
      "묄": 1669,
      "묏": 1670,
      "묘": 1671,
      "묙": 1672,
      "묜": 1673,
      "묠": 1674,
      "묨": 1675,
      "묫": 1676,
      "묭": 1677,
      "묯": 1678,
      "무": 1679,
      "묵": 1680,
      "묶": 1681,
      "묷": 1682,
      "문": 1683,
      "묹": 1684,
      "묺": 1685,
      "묻": 1686,
      "물": 1687,
      "묽": 1688,
      "묾": 1689,
      "뭃": 1690,
      "뭄": 1691,
      "뭅": 1692,
      "뭇": 1693,
      "뭈": 1694,
      "뭉": 1695,
      "뭊": 1696,
      "뭋": 1697,
      "뭌": 1698,
      "뭍": 1699,
      "뭎": 1700,
      "뭏": 1701,
      "뭐": 1702,
      "뭑": 1703,
      "뭔": 1704,
      "뭗": 1705,
      "뭘": 1706,
      "뭠": 1707,
      "뭡": 1708,
      "뭣": 1709,
      "뭤": 1710,
      "뭥": 1711,
      "뭩": 1712,
      "뭬": 1713,
      "뭰": 1714,
      "뭴": 1715,
      "뭽": 1716,
      "뮈": 1717,
      "뮌": 1718,
      "뮐": 1719,
      "뮘": 1720,
      "뮙": 1721,
      "뮝": 1722,
      "뮤": 1723,
      "뮥": 1724,
      "뮦": 1725,
      "뮨": 1726,
      "뮬": 1727,
      "뮴": 1728,
      "뮹": 1729,
      "므": 1730,
      "믁": 1731,
      "믄": 1732,
      "믈": 1733,
      "믐": 1734,
      "믑": 1735,
      "믓": 1736,
      "믕": 1737,
      "믖": 1738,
      "믙": 1739,
      "믛": 1740,
      "믜": 1741,
      "믠": 1742,
      "믤": 1743,
      "믱": 1744,
      "미": 1745,
      "믹": 1746,
      "믺": 1747,
      "믻": 1748,
      "민": 1749,
      "믾": 1750,
      "믿": 1751,
      "밀": 1752,
      "밁": 1753,
      "밂": 1754,
      "밃": 1755,
      "밈": 1756,
      "밉": 1757,
      "밊": 1758,
      "밋": 1759,
      "밌": 1760,
      "밍": 1761,
      "밎": 1762,
      "및": 1763,
      "밐": 1764,
      "밑": 1765,
      "밒": 1766,
      "밓": 1767,
      "바": 1768,
      "박": 1769,
      "밖": 1770,
      "밗": 1771,
      "반": 1772,
      "밙": 1773,
      "밚": 1774,
      "받": 1775,
      "발": 1776,
      "밝": 1777,
      "밞": 1778,
      "밟": 1779,
      "밠": 1780,
      "밡": 1781,
      "밢": 1782,
      "밣": 1783,
      "밤": 1784,
      "밥": 1785,
      "밧": 1786,
      "밨": 1787,
      "방": 1788,
      "밪": 1789,
      "밫": 1790,
      "밬": 1791,
      "밭": 1792,
      "밮": 1793,
      "밯": 1794,
      "배": 1795,
      "백": 1796,
      "밲": 1797,
      "밴": 1798,
      "밷": 1799,
      "밸": 1800,
      "밹": 1801,
      "뱀": 1802,
      "뱁": 1803,
      "뱃": 1804,
      "뱄": 1805,
      "뱅": 1806,
      "뱆": 1807,
      "뱇": 1808,
      "뱉": 1809,
      "뱋": 1810,
      "뱌": 1811,
      "뱍": 1812,
      "뱎": 1813,
      "뱐": 1814,
      "뱔": 1815,
      "뱜": 1816,
      "뱝": 1817,
      "뱟": 1818,
      "뱡": 1819,
      "뱶": 1820,
      "뱽": 1821,
      "버": 1822,
      "벅": 1823,
      "벆": 1824,
      "번": 1825,
      "벋": 1826,
      "벌": 1827,
      "벎": 1828,
      "벏": 1829,
      "벒": 1830,
      "범": 1831,
      "법": 1832,
      "벗": 1833,
      "벘": 1834,
      "벙": 1835,
      "벚": 1836,
      "벛": 1837,
      "벜": 1838,
      "벝": 1839,
      "벞": 1840,
      "벟": 1841,
      "베": 1842,
      "벡": 1843,
      "벤": 1844,
      "벧": 1845,
      "벨": 1846,
      "벩": 1847,
      "벫": 1848,
      "벰": 1849,
      "벱": 1850,
      "벳": 1851,
      "벴": 1852,
      "벵": 1853,
      "벹": 1854,
      "벺": 1855,
      "벻": 1856,
      "벼": 1857,
      "벽": 1858,
      "벾": 1859,
      "변": 1860,
      "볁": 1861,
      "볂": 1862,
      "볃": 1863,
      "별": 1864,
      "볅": 1865,
      "볌": 1866,
      "볍": 1867,
      "볏": 1868,
      "볐": 1869,
      "병": 1870,
      "볒": 1871,
      "볓": 1872,
      "볔": 1873,
      "볕": 1874,
      "볗": 1875,
      "볘": 1876,
      "볜": 1877,
      "볠": 1878,
      "볧": 1879,
      "볱": 1880,
      "보": 1881,
      "복": 1882,
      "볶": 1883,
      "볷": 1884,
      "본": 1885,
      "볹": 1886,
      "볻": 1887,
      "볼": 1888,
      "볽": 1889,
      "볾": 1890,
      "볿": 1891,
      "봄": 1892,
      "봅": 1893,
      "봇": 1894,
      "봈": 1895,
      "봉": 1896,
      "봊": 1897,
      "봌": 1898,
      "봍": 1899,
      "봏": 1900,
      "봐": 1901,
      "봑": 1902,
      "봒": 1903,
      "봔": 1904,
      "봘": 1905,
      "봙": 1906,
      "봠": 1907,
      "봡": 1908,
      "봣": 1909,
      "봤": 1910,
      "봥": 1911,
      "봫": 1912,
      "봬": 1913,
      "봰": 1914,
      "봴": 1915,
      "봷": 1916,
      "봽": 1917,
      "뵀": 1918,
      "뵈": 1919,
      "뵉": 1920,
      "뵌": 1921,
      "뵐": 1922,
      "뵘": 1923,
      "뵙": 1924,
      "뵜": 1925,
      "뵞": 1926,
      "뵠": 1927,
      "뵤": 1928,
      "뵥": 1929,
      "뵨": 1930,
      "뵬": 1931,
      "뵷": 1932,
      "뵹": 1933,
      "부": 1934,
      "북": 1935,
      "붂": 1936,
      "분": 1937,
      "붅": 1938,
      "붆": 1939,
      "붇": 1940,
      "불": 1941,
      "붉": 1942,
      "붊": 1943,
      "붌": 1944,
      "붎": 1945,
      "붐": 1946,
      "붑": 1947,
      "붓": 1948,
      "붕": 1949,
      "붖": 1950,
      "붗": 1951,
      "붘": 1952,
      "붙": 1953,
      "붚": 1954,
      "붛": 1955,
      "붜": 1956,
      "붠": 1957,
      "붤": 1958,
      "붰": 1959,
      "붱": 1960,
      "붴": 1961,
      "붸": 1962,
      "붹": 1963,
      "뷀": 1964,
      "뷁": 1965,
      "뷃": 1966,
      "뷄": 1967,
      "뷉": 1968,
      "뷔": 1969,
      "뷕": 1970,
      "뷘": 1971,
      "뷜": 1972,
      "뷧": 1973,
      "뷩": 1974,
      "뷰": 1975,
      "뷱": 1976,
      "뷴": 1977,
      "뷸": 1978,
      "뷹": 1979,
      "븀": 1980,
      "븃": 1981,
      "븅": 1982,
      "븉": 1983,
      "브": 1984,
      "븍": 1985,
      "븐": 1986,
      "븓": 1987,
      "블": 1988,
      "븕": 1989,
      "븘": 1990,
      "븛": 1991,
      "븜": 1992,
      "븝": 1993,
      "븟": 1994,
      "븡": 1995,
      "븥": 1996,
      "븧": 1997,
      "븨": 1998,
      "븬": 1999,
      "븸": 2000,
      "븽": 2001,
      "비": 2002,
      "빅": 2003,
      "빆": 2004,
      "빇": 2005,
      "빈": 2006,
      "빋": 2007,
      "빌": 2008,
      "빍": 2009,
      "빎": 2010,
      "빔": 2011,
      "빕": 2012,
      "빗": 2013,
      "빙": 2014,
      "빚": 2015,
      "빛": 2016,
      "빜": 2017,
      "빝": 2018,
      "빟": 2019,
      "빠": 2020,
      "빡": 2021,
      "빢": 2022,
      "빣": 2023,
      "빤": 2024,
      "빧": 2025,
      "빨": 2026,
      "빩": 2027,
      "빪": 2028,
      "빰": 2029,
      "빱": 2030,
      "빳": 2031,
      "빴": 2032,
      "빵": 2033,
      "빻": 2034,
      "빼": 2035,
      "빽": 2036,
      "뺀": 2037,
      "뺃": 2038,
      "뺄": 2039,
      "뺅": 2040,
      "뺌": 2041,
      "뺍": 2042,
      "뺏": 2043,
      "뺐": 2044,
      "뺑": 2045,
      "뺒": 2046,
      "뺕": 2047,
      "뺘": 2048,
      "뺙": 2049,
      "뺜": 2050,
      "뺨": 2051,
      "뺩": 2052,
      "뺭": 2053,
      "뺴": 2054,
      "뺵": 2055,
      "뺸": 2056,
      "뺼": 2057,
      "뻇": 2058,
      "뻈": 2059,
      "뻉": 2060,
      "뻐": 2061,
      "뻑": 2062,
      "뻒": 2063,
      "뻔": 2064,
      "뻗": 2065,
      "뻘": 2066,
      "뻠": 2067,
      "뻡": 2068,
      "뻣": 2069,
      "뻤": 2070,
      "뻥": 2071,
      "뻩": 2072,
      "뻬": 2073,
      "뻭": 2074,
      "뻰": 2075,
      "뻴": 2076,
      "뻿": 2077,
      "뼀": 2078,
      "뼁": 2079,
      "뼈": 2080,
      "뼉": 2081,
      "뼊": 2082,
      "뼌": 2083,
      "뼏": 2084,
      "뼐": 2085,
      "뼑": 2086,
      "뼘": 2087,
      "뼙": 2088,
      "뼛": 2089,
      "뼜": 2090,
      "뼝": 2091,
      "뼡": 2092,
      "뼤": 2093,
      "뽀": 2094,
      "뽁": 2095,
      "뽂": 2096,
      "뽄": 2097,
      "뽇": 2098,
      "뽈": 2099,
      "뽉": 2100,
      "뽐": 2101,
      "뽑": 2102,
      "뽓": 2103,
      "뽕": 2104,
      "뽜": 2105,
      "뽝": 2106,
      "뽠": 2107,
      "뽤": 2108,
      "뽱": 2109,
      "뽷": 2110,
      "뾃": 2111,
      "뾔": 2112,
      "뾰": 2113,
      "뾱": 2114,
      "뾲": 2115,
      "뾵": 2116,
      "뾸": 2117,
      "뿁": 2118,
      "뿅": 2119,
      "뿌": 2120,
      "뿍": 2121,
      "뿐": 2122,
      "뿓": 2123,
      "뿔": 2124,
      "뿕": 2125,
      "뿜": 2126,
      "뿝": 2127,
      "뿟": 2128,
      "뿠": 2129,
      "뿡": 2130,
      "뿥": 2131,
      "뿧": 2132,
      "뿨": 2133,
      "뿩": 2134,
      "쀄": 2135,
      "쀅": 2136,
      "쀍": 2137,
      "쀠": 2138,
      "쀼": 2139,
      "쁀": 2140,
      "쁄": 2141,
      "쁌": 2142,
      "쁍": 2143,
      "쁘": 2144,
      "쁙": 2145,
      "쁜": 2146,
      "쁠": 2147,
      "쁡": 2148,
      "쁨": 2149,
      "쁩": 2150,
      "쁭": 2151,
      "쁹": 2152,
      "삉": 2153,
      "삐": 2154,
      "삑": 2155,
      "삒": 2156,
      "삔": 2157,
      "삗": 2158,
      "삘": 2159,
      "삠": 2160,
      "삡": 2161,
      "삣": 2162,
      "삤": 2163,
      "삥": 2164,
      "삧": 2165,
      "사": 2166,
      "삭": 2167,
      "삮": 2168,
      "삯": 2169,
      "산": 2170,
      "삲": 2171,
      "삳": 2172,
      "살": 2173,
      "삵": 2174,
      "삶": 2175,
      "삷": 2176,
      "삺": 2177,
      "삻": 2178,
      "삼": 2179,
      "삽": 2180,
      "삿": 2181,
      "샀": 2182,
      "상": 2183,
      "샂": 2184,
      "샃": 2185,
      "샄": 2186,
      "샅": 2187,
      "샆": 2188,
      "샇": 2189,
      "새": 2190,
      "색": 2191,
      "샊": 2192,
      "샌": 2193,
      "샏": 2194,
      "샐": 2195,
      "샓": 2196,
      "샘": 2197,
      "샙": 2198,
      "샛": 2199,
      "샜": 2200,
      "생": 2201,
      "샠": 2202,
      "샡": 2203,
      "샣": 2204,
      "샤": 2205,
      "샥": 2206,
      "샨": 2207,
      "샬": 2208,
      "샴": 2209,
      "샵": 2210,
      "샷": 2211,
      "샸": 2212,
      "샹": 2213,
      "샼": 2214,
      "샾": 2215,
      "섀": 2216,
      "섁": 2217,
      "섄": 2218,
      "섈": 2219,
      "섏": 2220,
      "섐": 2221,
      "섕": 2222,
      "서": 2223,
      "석": 2224,
      "섞": 2225,
      "섟": 2226,
      "선": 2227,
      "섢": 2228,
      "섣": 2229,
      "설": 2230,
      "섥": 2231,
      "섦": 2232,
      "섧": 2233,
      "섩": 2234,
      "섫": 2235,
      "섬": 2236,
      "섭": 2237,
      "섮": 2238,
      "섯": 2239,
      "섰": 2240,
      "성": 2241,
      "섲": 2242,
      "섳": 2243,
      "섴": 2244,
      "섵": 2245,
      "섶": 2246,
      "섷": 2247,
      "세": 2248,
      "섹": 2249,
      "섺": 2250,
      "섻": 2251,
      "센": 2252,
      "섿": 2253,
      "셀": 2254,
      "셂": 2255,
      "셈": 2256,
      "셉": 2257,
      "셋": 2258,
      "셌": 2259,
      "셍": 2260,
      "셎": 2261,
      "셐": 2262,
      "셑": 2263,
      "셒": 2264,
      "셓": 2265,
      "셔": 2266,
      "셕": 2267,
      "셖": 2268,
      "션": 2269,
      "셜": 2270,
      "셤": 2271,
      "셥": 2272,
      "셧": 2273,
      "셨": 2274,
      "셩": 2275,
      "셯": 2276,
      "셰": 2277,
      "셱": 2278,
      "셳": 2279,
      "셴": 2280,
      "셸": 2281,
      "솀": 2282,
      "솁": 2283,
      "솃": 2284,
      "솄": 2285,
      "솅": 2286,
      "솊": 2287,
      "소": 2288,
      "속": 2289,
      "솎": 2290,
      "손": 2291,
      "솓": 2292,
      "솔": 2293,
      "솜": 2294,
      "솝": 2295,
      "솟": 2296,
      "송": 2297,
      "솣": 2298,
      "솤": 2299,
      "솥": 2300,
      "솦": 2301,
      "솨": 2302,
      "솩": 2303,
      "솬": 2304,
      "솰": 2305,
      "솹": 2306,
      "솼": 2307,
      "솽": 2308,
      "쇄": 2309,
      "쇅": 2310,
      "쇈": 2311,
      "쇌": 2312,
      "쇗": 2313,
      "쇘": 2314,
      "쇙": 2315,
      "쇟": 2316,
      "쇠": 2317,
      "쇡": 2318,
      "쇤": 2319,
      "쇨": 2320,
      "쇪": 2321,
      "쇫": 2322,
      "쇰": 2323,
      "쇱": 2324,
      "쇳": 2325,
      "쇴": 2326,
      "쇵": 2327,
      "쇼": 2328,
      "쇽": 2329,
      "숀": 2330,
      "숄": 2331,
      "숌": 2332,
      "숍": 2333,
      "숏": 2334,
      "숑": 2335,
      "숔": 2336,
      "숖": 2337,
      "수": 2338,
      "숙": 2339,
      "숚": 2340,
      "순": 2341,
      "숟": 2342,
      "술": 2343,
      "숢": 2344,
      "숤": 2345,
      "숧": 2346,
      "숨": 2347,
      "숩": 2348,
      "숫": 2349,
      "숭": 2350,
      "숮": 2351,
      "숯": 2352,
      "숱": 2353,
      "숲": 2354,
      "숳": 2355,
      "숴": 2356,
      "숸": 2357,
      "숼": 2358,
      "쉄": 2359,
      "쉅": 2360,
      "쉇": 2361,
      "쉈": 2362,
      "쉐": 2363,
      "쉑": 2364,
      "쉒": 2365,
      "쉔": 2366,
      "쉘": 2367,
      "쉠": 2368,
      "쉡": 2369,
      "쉣": 2370,
      "쉥": 2371,
      "쉨": 2372,
      "쉪": 2373,
      "쉬": 2374,
      "쉭": 2375,
      "쉰": 2376,
      "쉴": 2377,
      "쉼": 2378,
      "쉽": 2379,
      "쉿": 2380,
      "슁": 2381,
      "슄": 2382,
      "슆": 2383,
      "슈": 2384,
      "슉": 2385,
      "슌": 2386,
      "슏": 2387,
      "슐": 2388,
      "슑": 2389,
      "슘": 2390,
      "슙": 2391,
      "슛": 2392,
      "슝": 2393,
      "슡": 2394,
      "슢": 2395,
      "스": 2396,
      "슥": 2397,
      "슦": 2398,
      "슨": 2399,
      "슫": 2400,
      "슬": 2401,
      "슭": 2402,
      "슮": 2403,
      "슯": 2404,
      "슲": 2405,
      "슴": 2406,
      "습": 2407,
      "슶": 2408,
      "슷": 2409,
      "슸": 2410,
      "승": 2411,
      "슺": 2412,
      "슼": 2413,
      "슽": 2414,
      "슾": 2415,
      "슿": 2416,
      "싀": 2417,
      "싄": 2418,
      "싈": 2419,
      "싑": 2420,
      "싕": 2421,
      "시": 2422,
      "식": 2423,
      "싞": 2424,
      "싟": 2425,
      "신": 2426,
      "싡": 2427,
      "싢": 2428,
      "싣": 2429,
      "실": 2430,
      "싥": 2431,
      "싦": 2432,
      "싧": 2433,
      "싨": 2434,
      "싩": 2435,
      "싪": 2436,
      "싫": 2437,
      "심": 2438,
      "십": 2439,
      "싮": 2440,
      "싯": 2441,
      "싰": 2442,
      "싱": 2443,
      "싲": 2444,
      "싳": 2445,
      "싴": 2446,
      "싵": 2447,
      "싶": 2448,
      "싷": 2449,
      "싸": 2450,
      "싹": 2451,
      "싺": 2452,
      "싻": 2453,
      "싼": 2454,
      "싾": 2455,
      "싿": 2456,
      "쌀": 2457,
      "쌂": 2458,
      "쌇": 2459,
      "쌈": 2460,
      "쌉": 2461,
      "쌋": 2462,
      "쌌": 2463,
      "쌍": 2464,
      "쌑": 2465,
      "쌒": 2466,
      "쌓": 2467,
      "쌔": 2468,
      "쌕": 2469,
      "쌘": 2470,
      "쌜": 2471,
      "쌤": 2472,
      "쌥": 2473,
      "쌧": 2474,
      "쌨": 2475,
      "쌩": 2476,
      "쌰": 2477,
      "쌱": 2478,
      "쌴": 2479,
      "쌸": 2480,
      "썀": 2481,
      "썁": 2482,
      "썅": 2483,
      "썊": 2484,
      "썌": 2485,
      "썐": 2486,
      "썜": 2487,
      "썠": 2488,
      "썡": 2489,
      "써": 2490,
      "썩": 2491,
      "썪": 2492,
      "썬": 2493,
      "썯": 2494,
      "썰": 2495,
      "썲": 2496,
      "썸": 2497,
      "썹": 2498,
      "썻": 2499,
      "썼": 2500,
      "썽": 2501,
      "쎃": 2502,
      "쎄": 2503,
      "쎅": 2504,
      "쎆": 2505,
      "쎈": 2506,
      "쎌": 2507,
      "쎔": 2508,
      "쎕": 2509,
      "쎗": 2510,
      "쎘": 2511,
      "쎙": 2512,
      "쎠": 2513,
      "쎤": 2514,
      "쎨": 2515,
      "쎰": 2516,
      "쎴": 2517,
      "쎵": 2518,
      "쎼": 2519,
      "쎾": 2520,
      "쏀": 2521,
      "쏍": 2522,
      "쏘": 2523,
      "쏙": 2524,
      "쏚": 2525,
      "쏜": 2526,
      "쏟": 2527,
      "쏠": 2528,
      "쏨": 2529,
      "쏩": 2530,
      "쏫": 2531,
      "쏬": 2532,
      "쏭": 2533,
      "쏮": 2534,
      "쏱": 2535,
      "쏳": 2536,
      "쏴": 2537,
      "쏵": 2538,
      "쏸": 2539,
      "쏼": 2540,
      "쐄": 2541,
      "쐇": 2542,
      "쐈": 2543,
      "쐉": 2544,
      "쐏": 2545,
      "쐐": 2546,
      "쐤": 2547,
      "쐬": 2548,
      "쐰": 2549,
      "쐴": 2550,
      "쐼": 2551,
      "쐽": 2552,
      "쑀": 2553,
      "쑈": 2554,
      "쑌": 2555,
      "쑙": 2556,
      "쑛": 2557,
      "쑝": 2558,
      "쑤": 2559,
      "쑥": 2560,
      "쑦": 2561,
      "쑨": 2562,
      "쑬": 2563,
      "쑴": 2564,
      "쑵": 2565,
      "쑷": 2566,
      "쑹": 2567,
      "쑻": 2568,
      "쑽": 2569,
      "쒀": 2570,
      "쒄": 2571,
      "쒈": 2572,
      "쒔": 2573,
      "쒛": 2574,
      "쒜": 2575,
      "쒯": 2576,
      "쒰": 2577,
      "쒱": 2578,
      "쒴": 2579,
      "쒸": 2580,
      "쒹": 2581,
      "쒼": 2582,
      "쓀": 2583,
      "쓉": 2584,
      "쓍": 2585,
      "쓑": 2586,
      "쓔": 2587,
      "쓕": 2588,
      "쓤": 2589,
      "쓥": 2590,
      "쓩": 2591,
      "쓰": 2592,
      "쓱": 2593,
      "쓲": 2594,
      "쓴": 2595,
      "쓷": 2596,
      "쓸": 2597,
      "쓺": 2598,
      "쓽": 2599,
      "쓿": 2600,
      "씀": 2601,
      "씁": 2602,
      "씃": 2603,
      "씄": 2604,
      "씅": 2605,
      "씈": 2606,
      "씉": 2607,
      "씋": 2608,
      "씌": 2609,
      "씐": 2610,
      "씔": 2611,
      "씜": 2612,
      "씝": 2613,
      "씟": 2614,
      "씡": 2615,
      "씨": 2616,
      "씩": 2617,
      "씪": 2618,
      "씬": 2619,
      "씯": 2620,
      "씰": 2621,
      "씸": 2622,
      "씹": 2623,
      "씻": 2624,
      "씼": 2625,
      "씽": 2626,
      "씾": 2627,
      "앁": 2628,
      "앂": 2629,
      "앃": 2630,
      "아": 2631,
      "악": 2632,
      "앆": 2633,
      "안": 2634,
      "앉": 2635,
      "않": 2636,
      "앋": 2637,
      "알": 2638,
      "앍": 2639,
      "앎": 2640,
      "앏": 2641,
      "앒": 2642,
      "앓": 2643,
      "암": 2644,
      "압": 2645,
      "앖": 2646,
      "앗": 2647,
      "았": 2648,
      "앙": 2649,
      "앚": 2650,
      "앜": 2651,
      "앝": 2652,
      "앞": 2653,
      "앟": 2654,
      "애": 2655,
      "액": 2656,
      "앢": 2657,
      "앤": 2658,
      "앧": 2659,
      "앨": 2660,
      "앫": 2661,
      "앰": 2662,
      "앱": 2663,
      "앲": 2664,
      "앳": 2665,
      "앴": 2666,
      "앵": 2667,
      "앸": 2668,
      "앹": 2669,
      "앺": 2670,
      "앻": 2671,
      "야": 2672,
      "약": 2673,
      "앿": 2674,
      "얀": 2675,
      "얂": 2676,
      "얃": 2677,
      "얄": 2678,
      "얅": 2679,
      "얆": 2680,
      "얇": 2681,
      "얉": 2682,
      "얊": 2683,
      "얋": 2684,
      "얌": 2685,
      "얍": 2686,
      "얏": 2687,
      "얐": 2688,
      "양": 2689,
      "얓": 2690,
      "얔": 2691,
      "얕": 2692,
      "얖": 2693,
      "얗": 2694,
      "얘": 2695,
      "얙": 2696,
      "얜": 2697,
      "얠": 2698,
      "얨": 2699,
      "얩": 2700,
      "얪": 2701,
      "얫": 2702,
      "얬": 2703,
      "얭": 2704,
      "어": 2705,
      "억": 2706,
      "얶": 2707,
      "얷": 2708,
      "언": 2709,
      "얹": 2710,
      "얺": 2711,
      "얻": 2712,
      "얼": 2713,
      "얽": 2714,
      "얾": 2715,
      "얿": 2716,
      "엃": 2717,
      "엄": 2718,
      "업": 2719,
      "없": 2720,
      "엇": 2721,
      "었": 2722,
      "엉": 2723,
      "엊": 2724,
      "엋": 2725,
      "엌": 2726,
      "엍": 2727,
      "엎": 2728,
      "엏": 2729,
      "에": 2730,
      "엑": 2731,
      "엓": 2732,
      "엔": 2733,
      "엗": 2734,
      "엘": 2735,
      "엙": 2736,
      "엚": 2737,
      "엝": 2738,
      "엠": 2739,
      "엡": 2740,
      "엣": 2741,
      "엤": 2742,
      "엥": 2743,
      "엦": 2744,
      "엧": 2745,
      "엨": 2746,
      "엩": 2747,
      "엪": 2748,
      "여": 2749,
      "역": 2750,
      "엮": 2751,
      "연": 2752,
      "엱": 2753,
      "엲": 2754,
      "엳": 2755,
      "열": 2756,
      "엵": 2757,
      "엶": 2758,
      "엷": 2759,
      "엸": 2760,
      "엹": 2761,
      "엻": 2762,
      "염": 2763,
      "엽": 2764,
      "엾": 2765,
      "엿": 2766,
      "였": 2767,
      "영": 2768,
      "옂": 2769,
      "옃": 2770,
      "옄": 2771,
      "옅": 2772,
      "옆": 2773,
      "옇": 2774,
      "예": 2775,
      "옉": 2776,
      "옌": 2777,
      "옏": 2778,
      "옐": 2779,
      "옘": 2780,
      "옙": 2781,
      "옛": 2782,
      "옜": 2783,
      "옝": 2784,
      "옞": 2785,
      "옢": 2786,
      "오": 2787,
      "옥": 2788,
      "옦": 2789,
      "온": 2790,
      "옫": 2791,
      "올": 2792,
      "옭": 2793,
      "옮": 2794,
      "옯": 2795,
      "옰": 2796,
      "옲": 2797,
      "옳": 2798,
      "옴": 2799,
      "옵": 2800,
      "옶": 2801,
      "옷": 2802,
      "옸": 2803,
      "옹": 2804,
      "옺": 2805,
      "옻": 2806,
      "옼": 2807,
      "옽": 2808,
      "옾": 2809,
      "옿": 2810,
      "와": 2811,
      "왁": 2812,
      "왂": 2813,
      "완": 2814,
      "왇": 2815,
      "왈": 2816,
      "왐": 2817,
      "왑": 2818,
      "왓": 2819,
      "왔": 2820,
      "왕": 2821,
      "왘": 2822,
      "왚": 2823,
      "왜": 2824,
      "왝": 2825,
      "왠": 2826,
      "왤": 2827,
      "왬": 2828,
      "왭": 2829,
      "왯": 2830,
      "왰": 2831,
      "왱": 2832,
      "외": 2833,
      "왹": 2834,
      "왼": 2835,
      "욀": 2836,
      "욈": 2837,
      "욉": 2838,
      "욋": 2839,
      "욌": 2840,
      "욍": 2841,
      "요": 2842,
      "욕": 2843,
      "욖": 2844,
      "욘": 2845,
      "욛": 2846,
      "욜": 2847,
      "욤": 2848,
      "욥": 2849,
      "욧": 2850,
      "욨": 2851,
      "용": 2852,
      "욪": 2853,
      "욫": 2854,
      "욬": 2855,
      "욭": 2856,
      "욮": 2857,
      "욯": 2858,
      "우": 2859,
      "욱": 2860,
      "욲": 2861,
      "욳": 2862,
      "운": 2863,
      "욵": 2864,
      "욷": 2865,
      "울": 2866,
      "욹": 2867,
      "욺": 2868,
      "욻": 2869,
      "욽": 2870,
      "욾": 2871,
      "움": 2872,
      "웁": 2873,
      "웂": 2874,
      "웃": 2875,
      "웄": 2876,
      "웅": 2877,
      "웇": 2878,
      "웈": 2879,
      "웊": 2880,
      "웋": 2881,
      "워": 2882,
      "웍": 2883,
      "웎": 2884,
      "웏": 2885,
      "원": 2886,
      "웑": 2887,
      "웒": 2888,
      "웓": 2889,
      "월": 2890,
      "웕": 2891,
      "웗": 2892,
      "웚": 2893,
      "웛": 2894,
      "웜": 2895,
      "웝": 2896,
      "웟": 2897,
      "웠": 2898,
      "웡": 2899,
      "웢": 2900,
      "웣": 2901,
      "웤": 2902,
      "웥": 2903,
      "웧": 2904,
      "웨": 2905,
      "웩": 2906,
      "웬": 2907,
      "웯": 2908,
      "웰": 2909,
      "웱": 2910,
      "웳": 2911,
      "웷": 2912,
      "웸": 2913,
      "웹": 2914,
      "웻": 2915,
      "웽": 2916,
      "윁": 2917,
      "위": 2918,
      "윅": 2919,
      "윈": 2920,
      "윌": 2921,
      "윔": 2922,
      "윕": 2923,
      "윗": 2924,
      "윘": 2925,
      "윙": 2926,
      "윛": 2927,
      "윜": 2928,
      "윝": 2929,
      "윟": 2930,
      "유": 2931,
      "육": 2932,
      "윢": 2933,
      "윣": 2934,
      "윤": 2935,
      "윦": 2936,
      "윧": 2937,
      "율": 2938,
      "윪": 2939,
      "윫": 2940,
      "윯": 2941,
      "윰": 2942,
      "윱": 2943,
      "윳": 2944,
      "융": 2945,
      "윶": 2946,
      "윷": 2947,
      "윸": 2948,
      "윺": 2949,
      "윻": 2950,
      "으": 2951,
      "윽": 2952,
      "윾": 2953,
      "은": 2954,
      "읁": 2955,
      "읂": 2956,
      "읃": 2957,
      "을": 2958,
      "읅": 2959,
      "읆": 2960,
      "읇": 2961,
      "읈": 2962,
      "읉": 2963,
      "읊": 2964,
      "읋": 2965,
      "음": 2966,
      "읍": 2967,
      "읎": 2968,
      "읏": 2969,
      "읐": 2970,
      "응": 2971,
      "읒": 2972,
      "읓": 2973,
      "읔": 2974,
      "읕": 2975,
      "읖": 2976,
      "읗": 2977,
