{
  "ㅁㅏㄴㄴㅏㅁ</w>": 8543,
  "ㅌㅔㄱㅅㅡㅌㅡ</w>": 8577,
  "ㄱㅗㄹㅕㅇ": 10048,
  "ㅅㅗㄹㅈㅣㄱㅎㅣ</w>": 6996,
  "\u001f</w>": 263,
  "ㄱㅕㅇㅊㅏㄹ": 2589,
  "ㅂㅓㄹㄹㅔ": 15665,
  "ㅎㅏㅂㅇㅢ</w>": 11876,
  "ㅁㅗㅅㅎㅐㅆㄷㅓㄴ</w>": 10543,
  "ㄱㅏㄲㅏ": 5954,
  "ㅈㅏㄱㅡㅁ</w>": 8051,
  "ㄱㅏㅇㄹㅡㅇ": 16291,
  "ㄸㅐㅁㅜㄴㅇㅔ</w>": 868,
  "ㄷㅡㄹㅇㅓㅆㄷㅏ</w>": 4756,
  "ㄷㅗㄱㅅㅓ": 8800,
  "ㅅㅏㅇㅟ": 9012,
  "ㅈㅜㅇㄱㅜㄱㅇㅔㅅㅓ</w>": 12090,
  "ㅁㅗㄷㅡㄴ</w>": 741,
  "ing</w>": 1053,
  "33": 5296,
  "ㅇㅕㄴㄷㅐ": 16311,
  "ㅅㅏㄱㅓㄴㅇㅡㄴ</w>": 16297,
  "ㅈㅓㅁㅅㅣㅁ": 11446,
  "Best</w>": 12238,
  "ㅅㅔ": 361,
  "ㅍㅐㄴㅌㅣ</w>": 9311,
  "yl": 14391,
  "ㄱㅣㄷㅗㄱㄱㅛ</w>": 7865,
  "ㅇㅣㅎㅜㅇㅔ</w>": 8650,
  "ㅔㄹ</w>": 15966,
  "Bun": 10682,
  "ㄴㅏㅅ": 7983,
  "ㄱㅓㅁㅇㅡㄴ": 11888,
  "NBA": 14571,
  "ㅅㅗㅅㅓㄹ": 4402,
  "ㅈㅐㅎㅕㄴ": 13475,
  "ㅈㅜㅇㅇㅛㅎㅏㄷㅏㄱㅗ</w>": 15635,
  "ㅎㅏㄹㅁㅓㄴㅣ</w>": 6357,
  "ㅇㅏㅋㅏㄷㅔㅁㅣ</w>": 11399,
  "ㅅㅜㅅㅜㄹㅛㄱㅏ</w>": 11961,
  "ㅈㅓㄴㄹㅑ": 1799,
  "ㄱㅏㅅㅓㅇ": 11080,
  "ㅆㅇㅡㄹ</w>": 2046,
  "2007</w>": 12301,
  "ㅍㅛㅎㅕㄴ</w>": 8266,
  "Hz</w>": 14131,
  "ㅅㅔㅍㅗ": 7883,
  "ㅇㅏㄴㄷㅡㄹㅗㅇㅣㄷㅡ": 15777,
  "ㅈㅏㅇㅇㅔㅅㅓ</w>": 2326,
  "ㅍㅕㄴㅇㅣㄷㅏ</w>": 11400,
  "ㅁㅐ": 454,
  "ㅇㅏㄶㄴㅡㄴ</w>": 1229,
  "ㄴㅣㅈㅡ": 13251,
  "ㄴㅑ": 14284,
  "ㅂㅏㄲㅟ": 3043,
  "ㄱㅏㅁㅕ</w>": 6631,
  "ㄱㅡㄹㅆㅡㄴ": 8386,
  "ㅇㅕㅇ</w>": 1022,
  "ㅇㅝㄴㅇㅣㄴㅇㅣ</w>": 9817,
  "ㅆㅏㄴ</w>": 4500,
  "ㅍㅡㄹㄹㅐㄴ": 10584,
  "ls</w>": 10097,
  "ㄱㅗㄹㅡ": 14147,
  "ㅅㅇㅣ</w>": 1866,
  "ㅇㅕㅂㅐㅇㅜ</w>": 6266,
  "ㅈㅜㅅㅣㄴ": 14473,
  "ㅇㅏㄴㅣ</w>": 3863,
  "59": 8762,
  "ㅈㅣ": 276,
  "ㅅㅗㄹㅣ": 3424,
  "ㄳ": 85,
  "ㅂㅗㄱㅈㅣ": 1945,
  "ㅇㅕㅇㅇㅕㄱㅇㅡㄹ</w>": 12117,
  "ㅂㅏㄹㅏㅁ": 2302,
  "ㅈㅏㅂㅏ": 7692,
  "ㅈㅣㄱㅡㅁ</w>": 1431,
  "ㄲㅡㄴㅡㄴ</w>": 10778,
  "ㅈㅣㅇㅣㅂㄴㅣㄷㅏ</w>": 13998,
  "vid": 13162,
  "ㄱㅣㄱㅏ</w>": 1080,
  "ㅅㅜㅇㅛㅇ": 5247,
  "ㅇㅕㄴㅈㅏㅇ</w>": 9432,
  "7ㅍㅔㅇㅣㅈㅣ</w>": 5205,
  "ㅍㅏㅌㅣ": 5329,
  "ov": 5093,
  "ㄱㅕㅇㅁㅏ": 13713,
  "ㄱㅠㄴ</w>": 7579,
  "ㅅㅡㅋㅜㄹ": 14968,
  "ㄱㅏㄹㅜ</w>": 13907,
  "ㅈㅔ</w>": 491,
  "ㅎㅕㄴㅇㅢ</w>": 13072,
  "ㅇㅚㅇㅔㄷㅗ</w>": 5078,
  "ㄱㅓㄹㅇㅓ</w>": 10855,
  "ㅁㅏㄶㅅㅡㅂㄴㅣㄷㅏ</w>": 6664,
  "ㄷㅜㅅㅏㄴ": 13551,
  "Win": 15474,
  "ㅎㅏㄴㅔㅇㅛ</w>": 4271,
  "ㅍㅕㅇㄹㅗ</w>": 8127,
  "ㄹㅔㅅ</w>": 9045,
  "ㄹㅓㅅㅣㅇㅏ</w>": 4765,
  "ㄱㅘㅈㅓㅇ</w>": 2617,
  "ory</w>": 4658,
  "afe</w>": 11053,
  "ㅇㅗㄹㅐㅅㄷㅗㅇㅇㅏㄴ</w>": 7925,
  "ㅊㅐㄴㅓㄹ": 5023,
  "ㅇㅏㄱㅏㅆㅣ</w>": 9259,
  "ㅇㅕㄴㅇㅐ": 6972,
  "ㅎㅘㄹㅅㅓㅇㅎㅘ": 6101,
  "ㅉㅗㅊ": 7740,
  "ㅅㅣㅍㄴㅔㅇㅛ</w>": 11597,
  "ㅈㅜㅇㅇㅔㅅㅓㄷㅗ</w>": 8922,
  "ㅍㅛㅎㅕㄴ": 2102,
  "ㅎㅘㄴㅈㅏㅇㅢ</w>": 10947,
  "ㅇㅓㄷㅜ": 4714,
  "ㅅㅣㄴㅊㅓㅇ</w>": 2939,
  "ac": 1101,
  "---</w>": 13367,
  "ㅂㅗㅎㅗㅇㅔ</w>": 14257,
  "ㅋㅓㄴㅅㅔㅂ": 13277,
  "ㅇㅏㅍㅅㅓ": 13704,
  "ㄴㅡㄹㅇㅓ": 7027,
  "ㄱㅐㄹㄹㅓㄱㅅㅣ</w>": 8061,
  "ㅇㅏㄹㅇㅏㅂㅗ": 7487,
  "ㅎㅚㅇㅝㄴㅇㅡㄴ</w>": 7637,
  "ㅊㅓㄴㅇㅏㄴ": 10475,
  "ㅇㅣㄱㅓㅅㅇㅡㄴ</w>": 3405,
  "ㄱㅘㄴㅈㅓㅁㅇㅔㅅㅓ</w>": 9458,
  "ㅁㅠ": 2960,
  "ㅅㅣㅅㅡㅌㅔㅁㅇㅢ</w>": 8653,
  "ㅎㅐㅆㄴㅡㄴㅈㅣ</w>": 8966,
  "ㅅㅜㄹㅕㅇ</w>": 12123,
  "ㄱㅜㅇㄱㅡㅁㅎㅏㄴ</w>": 4175,
  "ㄴㅏㄹㅇㅔㄴㅡㄴ</w>": 16363,
  "ㄷㅚㅇㅓㅆㄴㅡㄴㄷㅔ</w>": 10676,
  "ㅎㅘㄱㅅㅣㄹ": 2733,
  "ㅍㅣㄹㄹㅣㅍㅣㄴ": 12369,
  "ㅈㅗㅇ": 558,
  "ㅎㅗㄹㅇㅔㅅㅓ</w>": 12727,
  "ㅈㅗㅇㄱㅛ": 3923,
  "ㅁㅏㄴㄴㅏ": 2078,
  "ㄴㅐㄹㅕ</w>": 10069,
  "La": 12126,
  "ㄷㅡㄹㅓ": 2526,
  "ㅇㅖㅈㅓㅇ": 2051,
  "ㄲㅡㄶㅇㅣㅁㅇㅓㅄㅇㅣ</w>": 9133,
  "cl": 6798,
  "ㅘㅇ": 9352,
  "2ㅊㅏ": 10228,
  "ㄸㅟㅇㅓㄴㅏㄴ</w>": 5707,
  "ㅂㅜㄹㅡㄴㄷㅏ</w>": 16116,
  "ㅇㅣㅅㅏㅇㅇㅣㄴ</w>": 15668,
  "ㅈㅗㅇㅁㅗㄱ</w>": 15222,
  "ㅎㅘㄴㅂㅜㄹ</w>": 8891,
  "ㅇㅕㅇㅎㅑㅇㅇㅡㄹ</w>": 2661,
  "ㄱㅛㄱㅘㅅㅓ</w>": 13753,
  "ㅎㅚㄹㅡㄹ</w>": 3110,
  "ㄷㅏㄹㅡㄴ": 4211,
  "port</w>": 7288,
  "ㅁㅏㄹㅆㅡㅁㅇㅡㄹ</w>": 5685,
  "ㄱㅗㄱㅐㄱㄴㅣㅁㅇㅢ</w>": 9566,
  "ㄱㅏㅈㅗㄱ": 1616,
  "ㅎㅘㅎㅏㄴㅡㄴ</w>": 12063,
  "ㄱㅘㅈㅔ</w>": 6137,
  "ㅍㅡㄹㅏ": 3462,
  "ㅇㅕㄴㄱㅡㄱ</w>": 11685,
  "ㅅㅜㄱㅂㅏㄱ</w>": 3972,
  "ㄷㅡㅂㄴㅣㄷㅏ</w>": 7976,
  "Ob": 13287,
  "ㅁㅗㄹㅡㄱㅗ</w>": 7910,
  "ㄹㅣㄱ</w>": 8010,
  "ㅋㅓㄴㅔㄱ": 12010,
  "ㅎㅏㄱㅅㅡㅂ</w>": 5038,
  "ㅁㅏㅋㅡ": 9027,
  "ㅈㅏㄱㅣㅅㅗㄱㅐ</w>": 15397,
  "ㅎㅏㄱㅣㄴ</w>": 8846,
  "ㅔㄴ</w>": 9120,
  "4ㅎㅚ</w>": 16048,
  "ㅅㅓㅇㅇㅡㄹ</w>": 1185,
  "ㄱㅗㄴ": 2785,
  "ㅎㅐㄴ": 2901,
  "ㅅㅣㄱㅏㄴ": 750,
  "ㅅㅣㄱㅏㄴㅇㅡㄹㅗ</w>": 15261,
  "ㅇㅕㅇㄱㅜㄱ</w>": 3877,
  "IO": 14507,
  "46": 7216,
  "ㄱㅓㅁㅅㅐㄱ": 2091,
  "ㅇㅣㄱㅓㅅㄷㅗ</w>": 12841,
  "ㄹㅏㅇㅣㅌㅡ</w>": 7855,
  "MT": 15812,
  "ㄱㅗㅅㅇㅔ</w>": 2633,
  "ㅇㅕㄹㅗㄴ": 9592,
  "ㅂㅐㅈㅔ": 12283,
  "ㄱㅐㅇㅣㄴㅈㅓㅇㅂㅗㅇㅢ</w>": 7062,
  "ㄹㅣㄹ": 4974,
  "ㄱㅗㅇㅈㅜㅇ": 12879,
  "ㅅㅓㅆㄷㅏ</w>": 11088,
  "ㅂㅗㄹㅡㄹ</w>": 7572,
  "ㄱㅗㅇㅔㅅㅓ</w>": 3057,
  "ㅂㅓㅂㅇㅣ</w>": 6480,
  "ㅇㅝㄴㅈㅏㄱ": 15155,
  "ㄱㅣㅎㅚ</w>": 10346,
  "ㄱㅗㅈㅏ</w>": 4111,
  "ㅎㅛㄱㅘㅈㅓㄱㅇㅡㄹㅗ</w>": 11699,
  "ㅎㅏㄷㅡ": 7039,
  "ㅂㅏㄹㅁㅐ": 9781,
  "ㄱㅣㅁㅎㅐ": 14183,
  "ㅍㅏㅇㅣㄹㅇㅢ</w>": 12663,
  "ㅍㅕㅇㄱㅏㄹㅡㄹ</w>": 7479,
  "49": 6908,
  "1": 14,
  "ㅇㅣㄱㅗㅅㅇㅡㄴ</w>": 13693,
  "ㅊㅏㄱㅇㅛㅇ": 6722,
  "ㅎㅐㅇㅇㅟㄴㅡㄴ</w>": 15978,
  "ㅈㅜㅁㅕㄴ</w>": 7069,
  "ㅁㅏㅈㅜ": 8603,
  "ㄷㅓㅂㅜㄹㅇㅓㅁㅣㄴㅈㅜㄷㅏㅇ</w>": 13977,
  "Re": 2534,
  "ㅌㅏ": 518,
  "ㄱㅏㅇㅜㄴ</w>": 9288,
  "ㄴㅐㄹㅕㅇ": 7033,
  "ㅇㅏㄱㅅㅓㅇ": 12367,
  "ㅈㅣㄴㅎㅐㅇㅎㅐㅆㄷㅏ</w>": 16162,
  "ㅂㅓㅅ": 2693,
  "ㅅㅓㄹㅊㅣㄹㅡㄹ</w>": 13666,
  "ㅎㅗㅅㅓㄴ</w>": 11959,
  "ㅅㅔㅅㅏㅇㅇㅡㄴ</w>": 12252,
  "ㄸㅢ": 4715,
  "ㅎㅗㅌㅔㄹㅇㅔ</w>": 8931,
  "ㅎㅐㅇㅂㅗㄱㅎㅏㄴ</w>": 4463,
  "ㅇㅣㅎㅜㄹㅗ</w>": 11602,
  "ㅌㅣㅂㅣ": 11479,
  "ㄱㅣㅇㅏ": 13206,
  "ㅂㅜㄴㄷㅡㄹㅇㅡㄴ</w>": 5262,
  "ㅅㅗㅅㅜ": 9651,
  "ㄱㅕㅇㄱㅣㄹㅡㄹ</w>": 4941,
  "ㄱㅘㄴㄱㅘㅇㄱㅐㄱ": 8502,
  "ㄱㅖㅈㅓㄹ</w>": 10471,
  "ㄷㅏㅁㅜㄴㅎㅘ": 15545,
  "ㄸㅐㅇㅔㄴㅡㄴ</w>": 5910,
  "ㅍㅣㅎㅐ</w>": 6924,
  "7</w>": 205,
  "And": 7583,
  "ㄸㅏㄹㅡㅂㄴㅣㄷㅏ</w>": 15901,
  "ㅍㅗㅎㅏㅁ</w>": 2878,
  "ㅅㅣㅇㅗ</w>": 15262,
  "ㅅㅜㄴㅇㅟ": 13968,
  "ㅇㅏㅁㅔㄹㅣㅋㅏㄴ": 15176,
  "ㅅㅏㄹㅏㅁㄷㅗ</w>": 6658,
  "IA</w>": 10128,
  "ㅅㅡㅌㅡㄹㅡㄹ</w>": 5440,
  "ㄱㅡㄹㅐㅍㅡㅌㅗㅌㅗ</w>": 9712,
  "uk": 11874,
  "ight": 9391,
  "ㅈㅓㄴㄴㅏㄹ</w>": 13664,
  "ㅇㅎㅏㄴ</w>": 3515,
  "ㄷㅏㅅ": 4605,
  "ㄱㅜㄷㅇㅣ</w>": 6319,
  "ㅏㄹㅣ": 6636,
  "ㅂㅜㅌㅏㄱ</w>": 11353,
  "1ㅇㅣㄹ</w>": 1872,
  "ㅈㅓㄹㅊㅏ</w>": 7562,
  "ㅂㅐㄱㅕㅇ</w>": 5389,
  "ㄷㅗㅇㅢ</w>": 1509,
  "ㅈㅣㅅㅣㄱㅇㅡㄹ</w>": 8471,
  "ㄲㅏㄹ</w>": 15042,
  "for": 3279,
  "ㄱㅘㄷㅗ": 9875,
  "ㅈㅜㅌㅐㄱ": 3526,
  "ㅎㅏㄱㅈㅓㄱ</w>": 4667,
  "ㅎㅏㅂㄹㅣ": 5193,
  "ㅎㅐㄱㅅㅣㅁ": 4627,
  "ㄱㅜㄴㄱㅘ</w>": 15014,
  "ㅋㅣㅅ</w>": 15507,
  "ㄹㅗㄹㅡㄹ</w>": 4396,
  "ㄱㅡㅂ": 773,
  "ㄱㅏㅇㅎㅘ</w>": 5367,
  "ㅂㅜㄹㅁㅏㄴ": 12752,
  "ㅈㅓㅇㅇㅐㄱ</w>": 4734,
  "f</w>": 158,
  "ㅅㅜㅇㅝㄴ</w>": 8881,
  "ㅎㅣㅂ": 9688,
  "ㄱㅗㄹㅍㅡ</w>": 6378,
  "ㅇㅣㅆㅇㅡㅁㅕㄴ</w>": 2999,
  "ㄱㅣㄹㄹㅐ</w>": 10990,
  "ㅇㅏㄶㄷㅏ</w>": 3171,
  "ㄱㅏㅈㅏㅇ</w>": 784,
  "ㅇㅡㄹㅗ</w>": 354,
  "ㅇㅓㅄㅈㅣ</w>": 12859,
  "PV": 14914,
  "4ㄱㅏㅇ</w>": 15380,
  "ㅇㅓㄹ": 732,
  "ㅎㅣㄱㅣ</w>": 16348,
  "24ㅇㅣㄹ</w>": 7638,
  "ㅇㅜㄴㅇㅕㅇㅇㅔ</w>": 14149,
  "ㅂㅜㅌㅓ</w>": 702,
  "2006ㄴㅕㄴ</w>": 10181,
  "ㄹㄹㅣㄴ": 11010,
  "ㅍㅛㅅㅣ</w>": 3766,
  "ㅁㅐㅇ</w>": 7137,
  "art</w>": 11564,
  "ㅇㅓㅄㅇㅡㅁㅕ</w>": 5420,
  "ㄷㅏㄹㅡㄴㅇㅣㄴㅈㅗㅇㄱㅏㄴ</w>": 11212,
  "ㅍㅓㅅㅔㄴ": 6130,
  "ㅈㅓㅇㅅㅏㅇㅈㅓㄱㅇㅣㄴ</w>": 9942,
  "ㅇㅠㅇㅣㄱ": 11054,
  "ㅈㅜㅅㅣㄱㅎㅚㅅㅏ</w>": 13597,
  "3ㅇㅣㄹ</w>": 5019,
  "ㅈㅣㄹㅁㅜㄴ": 2655,
  "ㅍㅏㅇㅣㄴ": 7146,
  "ㅋㅗㅇ</w>": 5939,
  "ㅅㅓㄴㅊㅏㄱ": 12455,
  "ㅋㅗㄷㅡㄱㅏ</w>": 16366,
  "ㅗㅇㅢ</w>": 2961,
  "ㅈㅔㅈㅜ": 2768,
  "ㅍㅏㅅ</w>": 16126,
  "ㄱㅡㄹㅔㅇㅣ</w>": 10337,
  "ㅇㅢㅁㅜ</w>": 9398,
  "ㄱㅛㅊㅔ</w>": 9282,
  "ㅊㅣㅁㅕ</w>": 9883,
  "ㅍㅕㄴㅇㅏㄴ": 3473,
  "ㄲㅡㅌㅇㅡㄹㅗ</w>": 14254,
  "Google</w>": 8105,
  "ㄱㅡㄷㅐ": 9142,
  "ㅇㅜㅇㅏ": 14680,
  "4ㄴㅕㄴ": 7937,
  "ㅅㅐㅇㅁㅕㅇㅇㅢ</w>": 12565,
  "ack": 5869,
  "ㅂㅗㅅㅏㅇ": 8143,
  "aw": 8413,
  "ㅍㅏㄴㄹㅖ</w>": 14410,
  "jo": 9481,
  "ㅁㅗㄱ</w>": 1514,
  "ㅍㅣㅇㅓ": 13264,
  "ㅅㅏㄱㅘ</w>": 11930,
  "ㅇㅐㄴㅣㅁㅔㅇㅣㅅㅕㄴ</w>": 7837,
  "ㅠㅅㅡ</w>": 11013,
  "ㅌㅓㄹㅗ</w>": 9603,
  "ㅇㅓㄷㅡㅂㅏㅇㅣ": 6081,
  "ㄱㅜㄱㅁㅣㄴㅇㅢ</w>": 7329,
  "ㅅㅣㄱㅅㅏ": 11846,
  "ㅁㅜㅅㅓㄴ": 7406,
  "Vis": 12493,
  "ㅁㅏㅇㅡㅁㅇㅢ</w>": 9520,
  "ㅍㅕㄴㅎㅏㄴ</w>": 14858,
  "ㅂㅜㄴㅅㅓㄱ</w>": 1392,
  "ㄴㅡㄹㄱㅗ</w>": 13576,
  "ㄴㅏㅌㅏㄴㅏㅆㄷㅏ</w>": 8126,
  "ㅂㅐㄱㄱㅘ": 4529,
  "ㅈㅓㄴㅇㅝㄴ": 9650,
  "ㅎㅐㅅㅓㄱ": 4835,
  "ㅈㅓㅇㄷㅗㅇㅢ</w>": 5178,
  "ㄱㅗㄷㅗㅇㅢ</w>": 7834,
  "ㅂㅜㅈㅏㄱㅇㅛㅇ": 11285,
  "ㅆㄷㅏㄱㅗ</w>": 2232,
  "ㅏㅇㅗ": 13743,
  "ㅏㄷㅗ</w>": 4825,
  "ㅇㅣㅆㅇㅓㅆㅇㅡㄹ</w>": 15017,
  "ㄷㅏㅇㅣㅇㅏㅁㅗㄴ": 14449,
  "ㅎㅕㄴㅅㅣㄹㅈㅓㄱㅇㅡㄹㅗ</w>": 15247,
  "ㅂㅜㅇㅕ": 4710,
  "ㄱㅗㄱㅐㄹㅡㄹ</w>": 10290,
  "ㄴㅏㄴㅝ": 5821,
  "ㄷㅐ": 314,
  "ㅅㅟㅇㅜㄴ</w>": 3717,
  "ㅇㅏㅍ": 862,
  "ㅁㅗㅇㅣㄴ</w>": 13045,
  "ㅇㅢㅎㅗㄱ": 9106,
  "ㄱㅏㅄㅇㅡㄹ</w>": 5682,
  "ㄸㅏㄸㅡㅅㅎㅏㄱㅔ</w>": 16014,
  "ㅎㅏㅇㅕㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 3054,
  "ㅇㅕㅅㅓㅅ</w>": 15492,
  "ㅅㅏㅇㅛㅇㅎㅐㅇㅑ</w>": 15228,
  "ㄱㅛㅂㅗㅁㅜㄴ": 3049,
  "ㅈㅣㄷㅗ": 3441,
  "ㄱㅓㄴ": 481,
  "ㅈㅜㅇㄷㅗㄱ": 6967,
  "ㅇㅗㄷㅣ": 7880,
  "ㅎㅘㅎㅏㄹ</w>": 15197,
  "ㄱㅖㅅㅏㄴ</w>": 11628,
  "ㅈㅓㅇㄱㅝㄴ</w>": 13990,
  "ㅂㅏㄹㄱㅜㄹ": 12372,
  "AR</w>": 10854,
  "ㄱㅜㅎㅏㄴㅡㄴ</w>": 11330,
  "ㅎㅐㅇㅇㅡㄹ</w>": 5380,
  "ㄹㅔㅍㅗㅌㅡㅇㅝㄹㄷㅡ</w>": 8323,
  "ㅅㅣㅅㅓㄹㅇㅢ</w>": 9687,
  "ㅇㅓㄹㅣㄴㅇㅣ": 4066,
  "work</w>": 10944,
  "UC": 15136,
  "ㅁㅕㅇㄹㅕㅇ</w>": 13310,
  "ㅁㅗㄹㅇㅏ": 15448,
  "ㅈㅜㅈㅔㄹㅡㄹ</w>": 14159,
  "ㅅㅏㄹㅏㅁㅇㅡㄹㅗ</w>": 13504,
  "ㅎㅕㄴㅈㅐㅇㅢ</w>": 7181,
  "ㅎㅘㄴ</w>": 1573,
  "ㅎㅏㄴㄱㅓㄴ</w>": 16263,
  "ㅎㅏㄹㅜ</w>": 2485,
  "ㅈㅣㄱㅇㅡㄹ</w>": 10113,
  "ㄸㅏㄸㅡㅅ": 6931,
  "ㅂㅣㄱㅔㅇㅣ": 13705,
  "13</w>": 2611,
  "ㅊㅓㄹㅣ</w>": 3197,
  "23</w>": 3965,
  "ㅇㅕㄴㄱㅜㅇㅔ</w>": 15853,
  "ㅇㅓㅁㅓㄴㅣㄱㅏ</w>": 15323,
  "ㄷㅡㄹㅈㅣ</w>": 10351,
  "ㅌㅐㄱㅝㄴ": 9871,
  "str": 4301,
  "ㄱㅏㅅㅡ": 1079,
  "ㄸㅐㅁㅜㄴ</w>": 9996,
  "5ㅂㅜㄴ</w>": 9359,
  "ㅌㅏㄹ</w>": 4070,
  "vide": 7896,
  "AR": 3799,
  "ER</w>": 7917,
  "ㅇㅖㅅㅏㅇ": 2842,
  "ㄷㅡㄷ": 1937,
  "ㄴㅏㅁㅈㅏㅇㅢ</w>": 12771,
  "ㅎㅡㅂ": 2788,
  "AW": 8476,
  "ㅇㅝㄹ</w>": 582,
  "ㅈㅣㄴㅏㄴㅎㅐ": 10534,
  "ㄱㅏㄴㅇㅡㄹ</w>": 14566,
  "ㅎㅕ": 509,
  "ㅂㅏㄷㅇㅏ": 2429,
  "ㅇㅗㄴㄹㅏㅇㅣㄴㅇㅔㅅㅓ</w>": 13799,
  "ㅇㅗㄹㄹㅣㄱㅗ</w>": 10138,
  "Pr": 7594,
  "ㅅㅜㅁㄱㅕㅈㅣㄴ</w>": 11040,
  "ㅇㅘㄴㅈㅓㄴ</w>": 6179,
  "one": 14624,
  "ㅁㅣㅅㅓㅇ": 12282,
  "ㅇㅣㅇㅠㄱㅏ</w>": 4712,
  "ㄷㅐㅎㅐㅇ": 11772,
  "ㄱㅔㅅㅡㅌㅡ": 11707,
  "ㅇㅔㄱㅔㄴ</w>": 9494,
  "ㄸㅔ": 5523,
  "ㅅㅣㄹㅇㅢ</w>": 10839,
  "ㅅㅗ</w>": 680,
  "ㅇㅟㄹㅡㄹ</w>": 2009,
  "ㅅㅣㄹㅎㅓㅁㅇㅡㄹ</w>": 13854,
  "ㄴㅏㄲㅅㅣ": 9798,
  "ㄸㅡㄴㅡㄴ</w>": 8036,
  "ㅁㅗㄷㅔㄹㅇㅡㄴ</w>": 12818,
  "g</w>": 193,
  "ㅅㅏㅇㅛㅇㅇㅡㄴ</w>": 15439,
  "ㄱㅓㅅㅇㅣㄴㅈㅣ</w>": 6234,
  "ㅌㅡㄱㅈㅣㅇ</w>": 5346,
  "ㅁㅗㅇㅢ</w>": 4698,
  "ㅌㅡ</w>": 476,
  "ㅊㅣㅈㅡ</w>": 14721,
  "ㅈㅓㅇㅊㅐㄱㅇㅔ</w>": 9547,
  "ㅌㅏㄱ": 1527,
  "ㅇㅣㅆㄷㅏ</w>": 479,
  "our": 5231,
  "ㅂㅏㄷㅇㅡ": 3765,
  "ㅎㅏㅅㅣㅂㄴㅣㄷㅏ</w>": 14162,
  "ㅍㅐㅂㅐ": 11567,
  "ㅉㅣㄱ": 1923,
  "to</w>": 2079,
  "ㄹㅏㅇㅣㅂㅡ</w>": 6828,
  "ㅏㄴㅎㅣ</w>": 9217,
  "ㅍㅓㄴㄷㅡ</w>": 10281,
  "ㅈㅏㅇㅔ</w>": 2882,
  "ㄱㅣㄹㅗㄱㅎㅏㄴ</w>": 10376,
  "SM": 4719,
  "ㅂㅏㄷㅇㅡㄹ": 15873,
  "ㅎㅏㄱㄱㅛㅇㅔㅅㅓ</w>": 8478,
  "ㅅㅏㄴㅇㅔㅅㅓ</w>": 16125,
  "ㅇㅓㅆㅇㅓㅇㅛ</w>": 8975,
  "ㅅㅞ": 5583,
  "ㅁㅐㅇ": 3761,
  "JT": 14640,
  "5ㄴㅕㄴㄱㅏㄴ</w>": 15305,
  "ㄷㅐㄱㅜ</w>": 5383,
  "ㅇㅢㄱㅕㄴㅇㅡㄹ</w>": 5526,
  "ㅎㅓㄱㅏ</w>": 10774,
  "ㄴㅏㄹㅇㅣ</w>": 6196,
  "ㅇㅣㄹㅅㅣ</w>": 13571,
  "ㅈㅗㄱㅡㅁㅇㅣㄹㅏㄷㅗ</w>": 14884,
  "ㅈㅔㄱㅓ": 4240,
  "ㅎㅕㄴㅎㅘㅇㄱㅘ</w>": 14926,
  "ㅍㅔㄹㅡ": 14438,
  "ㅌㅔ": 473,
  "ㅈㅣㄴㅎㅏㄱ": 15388,
  "ㅁㅗㅇㅑㅇ": 3412,
  "ㅇㅣㅌㅏㄹㄹㅣㅇㅏ</w>": 7041,
  "ㄱㅓㅅㄷㅡㄹㅇㅡㄹ</w>": 6954,
  "ㄱㅜㄷㅜ": 10721,
  "ㅇㅗㄹㅐㄴ": 6823,
  "\u001d</w>": 260,
  "ㅇㅕㄴㅅㅏㄴ": 15763,
  "ㄹㅑㅇㅇㅡㄹ</w>": 4912,
  "ㄱㅏㅇㅅㅜㄹㅑㅇ": 14292,
  "ㅋㅣ</w>": 1614,
  "ㅅㅣㄷㅐㅇㅔ</w>": 7777,
  "ㄴㅜㄱㅜㄴㄱㅏ</w>": 11609,
  "ㄱㅕㅇㅎㅓㅁ": 1870,
  "op": 3040,
  "ㅇㅔㅇㅓㅋㅓㄴ": 15465,
  "ㄹㅔㅈㅡㅂㅣㅇㅓㄴ</w>": 4198,
  "ㅎㅐㅇ</w>": 834,
  "ㄷㅏㅂㄱㅔ</w>": 8763,
  "tits</w>": 15971,
  "1ㅇㅣㄹㅇㅔ</w>": 15576,
  "ㅅㅡㅌㅠㄷㅣㅇㅗ</w>": 9648,
  "deep": 13515,
  "ㄱㅣㄴㅈㅏㅇ": 9673,
  "ㅎㅏㅇㅁㅗㄱ": 5361,
  "ㅍㅗㅎㅏㅁㅎㅏㄴ</w>": 4895,
  "ㅍㅕㅇㄱㅏㅇ": 15846,
  "ㄱㅣㅌㅏ</w>": 1534,
  "ㅁㅏㄴㅎㅘ": 8742,
  "ㄷㅜㅅㅏㄴ</w>": 14632,
  "ㅅㅑ</w>": 16163,
  "ㅈㅣㄴㅡㅇ": 9385,
  "ㅂㅏㄷㅏㄱㅇㅔ</w>": 12204,
  "ㅅㅓㄴㅅㅐㅇㄴㅣㅁ</w>": 6682,
  "ㄱㅏㄴㅡㅇ</w>": 1877,
  "ㅇㅛㅇㅑㄱㅅㅓㄹㅁㅕㅇ</w>": 14469,
  "ㅊㅏㅇㅈㅏㄱ": 9670,
  "ㄱ": 83,
  "ㅇㅣㅇㅣㄱ</w>": 14035,
  "deepthro": 13689,
  "ㅇㅑㅇㅇㅡㄴ</w>": 15820,
  "ㅇㅢㅁㅣㄹㅗ</w>": 15628,
  "ㅁㅗㄹㅡㄱㅔㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 12329,
  "ㄱㅏㄴㅡㅇㅅㅓㅇㅇㅡㄹ</w>": 8454,
  "ㅎㅏㅇㅅㅏㅇ</w>": 2185,
  "ㅍㅏㅋㅡ": 11546,
  "ㅇㅗㄹㅎㅐㅇㅢ</w>": 15934,
  "ㅈㅜㅇㅓㄹ": 13172,
  "ㅍㅡㄹㅗㅇㅑ": 9649,
  "2004ㄴㅕㄴ</w>": 11702,
  "ㅇㅏㄶㄱㅔㅆ": 11384,
  "ㅇㅗㅅㅣㄴ</w>": 13845,
  "ㄴㅗㄹㅕㄱㅇㅣ</w>": 12390,
  "ㅈㅓㅇㄷㅏㅇ</w>": 14002,
  "ㄱㅓㅊㅕ</w>": 6476,
  "ㅈㅔㅍㅜㅁㅇㅡㄹㅗ</w>": 12144,
  "ley</w>": 13622,
  "ㅂㅣㅂㅏㅇㄱㅡㄹ</w>": 5289,
  "ㅈㅗㅎㅇㅏㅅㅓ</w>": 11747,
  "ㅈㅡㄹ</w>": 14531,
  ")/</w>": 11064,
  "ㅂㅓㅂㅊㅣㄱ": 14629,
  "ㅎㅚㄱㅖ": 6981,
  "al": 984,
  "ㄹㄹㅏ</w>": 8518,
  "ㅅㅣㅂㅅㅣㅇㅗ</w>": 4498,
  "ㅍㅗㄱㅘㄹ": 13482,
  "ㄷㅡㄹㅏㅇㅣㅂㅡ": 15212,
  "ㅅㅑㅇㅝ</w>": 8865,
  "TR": 10107,
  "ㅁㅗㅁ": 2500,
  "ㅍㅣㄹㄹㅣㅍㅣㄴ</w>": 9273,
  "ㅅㅐㅇㄱㅏㄱㅇㅡㄹㅗ</w>": 15625,
  "ㅎㅚㅅㅏㄴㅡㄴ</w>": 3496,
  "ㅅㅟㅂ": 2005,
  "ㅁㅏㄶㅇㅏ</w>": 7507,
  "ㅅㅡㅋㅡ": 4696,
  "ㄱㅏㅁㅈㅓㅇㅇㅡㄹ</w>": 10133,
  "ㅇㅖㅃㅓ": 15093,
  "ㅅㅏㄹㅇㅏㄴ": 6741,
  "ㄹㅣㄱㅡ": 4839,
  "ㅇㅏㄹㄱㅗㄹㅣㅈㅡ": 12569,
  "ㄱㅣㅇㅓㄱ": 2220,
  "ㅇㅢㅁㅣㅎㅏㅂㄴㅣㄷㅏ</w>": 10396,
  "ㄱㅡㄹㄹㅗㅂㅓㄹ": 8306,
  "ㅍㅜ</w>": 13024,
  "ㅁㅐㄴ": 1948,
  "ㅅㅓㅇㅈㅓㄴㅎㅘㄴ</w>": 14549,
  "ㅈㅏㅇㄱㅣ": 3722,
  "ㅌㅡㅇㅔ</w>": 3651,
  "ㅅㅏㄻ</w>": 8152,
  "ㄱㅏㄹㅏ</w>": 11370,
  "ㅋㅡㄹㄹㅏㅇㅣㅇㅓㄴ": 7238,
  "ㄷㅗㄱㅈㅜ</w>": 15986,
  "ㅈㅓㄱㅇㅡㄹㅗ": 11576,
  "ㅈㅗㅇㄹㅗㄱㅜ</w>": 16006,
  "ㅈㅗㅎㄷㅏㄱㅗ</w>": 9926,
  "ㅊㅏㄷㅏㄴ</w>": 10609,
  "ㅇㅣㄴㅇㅝㄴ</w>": 10146,
  "V": 47,
  "ㅂㅓ</w>": 1626,
  "ㄹㅛㅇ</w>": 11083,
  "ㄱㅖㅈㅓㅇ</w>": 6824,
  "42</w>": 8073,
  "ㄷㅐㄱㅣ</w>": 6612,
  "ㅇㅏㄴㅌㅔ": 16284,
  "ㅎㅕㅂㅅㅏㅇ</w>": 15301,
  "ㄱㅣㄹㅇㅡㄴ</w>": 9985,
  "ㅎㅓㅁ</w>": 1208,
  "ㄷㅐㄹㅑㄱ</w>": 10758,
  "ㄱㅗㄹㄷㅡ": 10991,
  "ㅅㅏㅇㅎㅗ": 7646,
  "ㅈㅏㅂㅇㅡㄹ</w>": 8511,
  "ㅈㅣㄱㅇㅝㄴㄷㅡㄹㅇㅡㄴ</w>": 10054,
  "ㄱㅗㄷㅂㅏㄹㅗ</w>": 12375,
  "ㅅㅡ": 285,
  "ist</w>": 11074,
  "JizzBunker</w>": 12083,
  "ㅈㅜㅇㅣㄴ": 6724,
  "ㅁㅠㅈㅣㄱ": 10722,
  "ㅅㅏㅁㅗ": 8358,
  "ㅋㅗㅁ</w>": 10601,
  "ㄱㅕㄲ": 3576,
  "ㅅㅣㄴㅅㅗㄱㅎㅏㄴ</w>": 13761,
  "ㅁㅏㄴㅋㅡㅁ": 12153,
  "ㅆㅓ": 1639,
  "ㄹㅔ</w>": 3241,
  "ㅕㄴ": 316,
  "ㄷㅐㅇㅕ</w>": 15218,
  "ㅁㅗㄱㅏ</w>": 12119,
  "ㅈㅜㅎㅐㅇ": 9306,
  "ㄷㅏㅇㅅㅏ": 6929,
  "ㅃㅗ": 2887,
  "DVD</w>": 7609,
  "ㅊㅣㄴ</w>": 2032,
  "ㅊㅣㅇㅕㄹㅎㅏㄴ</w>": 13932,
  "ㅇㅠㅂㅏㅇ": 15664,
  "ㅈㅔ": 334,
  "ㅅㅣㄱㅗ</w>": 3132,
  ".": 11,
  "ㄱㅡㄹㅐㅍㅡㅅㅏㅇㅣㅌㅡ</w>": 7981,
  "ㅌㅏㅅㅇㅔ</w>": 14369,
  "ㅂㅓㅂㅇㅡㄴ</w>": 6804,
  "ㅇㅠㄴ": 1591,
  "ㅅㅏㅇㅌㅐㄷㅏ</w>": 15556,
  "ㅇㅗㄴ": 898,
  "ㅅㅗㅁㅐ": 15364,
  "ㄷㅗㅇㅜㅁ</w>": 10477,
  "ㅈㅓㄱㅇㅣㄷㅏ</w>": 6252,
  "ㅅㅗㅁㅗ": 8915,
  "ㅎㅗㄴㅏㅁ": 13665,
  "ㅇㅏㄶㄱㅗ</w>": 1407,
  "64</w>": 11639,
  "ㅈㅘ</w>": 5534,
  "ㅅㅣㄹㄹㅗ</w>": 8681,
  "ㅇㅣㅁㅣㄴ": 6688,
  "ㅅㅣㄴㅐ</w>": 9000,
  "ㄱㅕㅇㄱㅣ</w>": 1959,
  "ㄸㅏㄹㅡ": 7248,
  "ㅎㅖㅌㅐㄱ</w>": 7832,
  "ㅎㅏㅇㅑㄴ</w>": 14466,
  "ㅂㅔㄹㅡ": 6926,
  "ㅁㅜㄹㅈㅣㄹ": 5032,
  "ㅌㅗㄹㅗㄱ</w>": 10194,
  "ㄱㅘㄷㅗ</w>": 9007,
  "ㄱㅜㅂㅣ": 13056,
  "ㅅㅣㅅㅡㅌㅔㅁ</w>": 1915,
  "ㅎㅏㄱㅅㅡㅂ": 2648,
  "ㅌㅐㄱㅡㅇㅢ</w>": 5609,
  "ㄱㅠㅈㅔ</w>": 11275,
  "ㅇㅞㅂㅅㅏㅇㅣㅌㅡㅇㅢ</w>": 9479,
  "ㅇㅗㄷㅣㅇㅗ</w>": 8271,
  "ING</w>": 14506,
  "ut</w>": 8106,
  "ㅎㅘㄴㅡㄴ</w>": 7265,
  "ot": 1934,
  "BR": 13318,
  "ㅎㅏㄴㄲㅓㅂㅓㄴㅇㅔ</w>": 14940,
  "ㅎㅚㅇㅢㅅㅣㄹ</w>": 14706,
  "ㅎㅏㅂㅅㅓㅇ": 13536,
  "ㅈㅜㅅㅗ": 10260,
  "ㄴㅠㅇㅛㄱ": 6815,
  "ㅈㅏㅂㅗㄴㅈㅜㅇㅢ</w>": 15361,
  "ㅁㅔㅇㅣㄴ</w>": 5637,
  "ㅊㅓㄹㅣㄹㅡㄹ</w>": 11364,
  "ㄱㅜㅊㅜㄱ</w>": 8035,
  "ㄷㅗㄱㅡ": 14958,
  "ㄴㅜㄹㅣㄹ</w>": 13750,
  "ㅂㅗㅇㅕㅈㅜㅂㄴㅣㄷㅏ</w>": 7483,
  "ㅎㅔㅇㅓ</w>": 11865,
  "ㄱㅜㅇ": 1419,
  "ess": 5192,
  "ㅁㅜㄱㅘㄴ": 14749,
  "ㄴㅗㄹㅕㄱㅎㅏㄱㅗ</w>": 11007,
  "ㅅㅓㄱㅅㅏ</w>": 14237,
  "ㄷㅐㅍㅛㄴㅡㄴ</w>": 7593,
  "ㅅㅡㄹㅔ</w>": 14027,
  "ㅈㅜㅇㅢㅎㅏㅅㅣㅂㅅㅣㅇㅗ</w>": 16254,
  "ㅅㅣㄴㅅㅓㄹ": 16108,
  "ㅇㅕㄹㅓ</w>": 1420,
  "ㄱㅗㅇㅎㅘ": 6586,
  "ㅂㅜㅇㅕ</w>": 14709,
  "ㅎㅏㅎㅏ</w>": 10491,
  "Tech": 16301,
  "ㅇㅞㅂㅌㅜㄴ</w>": 14400,
  "wi": 14095,
  "1ㅂㅜ</w>": 7860,
  "ㅈㅏㄱㅡㄱ": 6335,
  "ㄱㅣㅁ": 679,
  "ㅅㅗㅍㅡ": 1564,
  "ㅁㅏㄹㄷㅗ</w>": 6835,
  "ㅅㅣㅍㅇㅓㅆㄷㅓㄴ</w>": 16349,
  "ㅅㅐㄹㅗㅇㅜㄴ</w>": 1129,
  "ㅅㅏㅇㅇㅟ": 10505,
  "ㄷㅐㅇㅡㅇ</w>": 9565,
  "ㄷㅚㅁㅕㄴㅅㅓ</w>": 4272,
  "ㅇㅓㅂㅁㅜ</w>": 3815,
  "VPorn</w>": 13910,
  "ㅅㅜㅇ</w>": 16192,
  "ㅇㅟㅎㅓㅁ</w>": 9192,
  "ㅅㅣㅅㅓㄹㅇㅡㄹ</w>": 8135,
  "ㅅㅗㄹㄹㅗ</w>": 9873,
  "ㅇㅜㄹㅣㅇㅢ</w>": 2244,
  "ㅇㅣㅂㅇㅡㄹㅗ</w>": 6914,
  "ㄹㅜㄱ</w>": 16357,
  "ㅊㅜㅁ": 11660,
  "ㄷㅚㅇㅓㅆㄷㅏ</w>": 1471,
  "ㅍㅓㅍㅗㅁㅓㄴ": 11860,
  "ㅌㅣㄱ": 12764,
  "RO": 6275,
  "ㅍㅜㅇㅅㅗㄱ": 7240,
  "ㅇㅖㅅㅏㅇ</w>": 7476,
  "ㅊㅏㄹ</w>": 2896,
  "ㄴㅣㄲㅏㅇㅛ</w>": 6141,
  "ad</w>": 3759,
  "ㅁㅣㄷㅣㅇㅓ": 3578,
  "ㅍㅡㄹㅗㄱㅡㄹㅐ": 1018,
  "ㄷㅓㄴㅈㅣ</w>": 11790,
  "ㅎㅘㄹㅡㄹ</w>": 1306,
  "ㄱㅏㄴㅇㅔ</w>": 3445,
  "ㅅㅡㅌㅏㄴ</w>": 12394,
  "thro": 9350,
  "ㄱㅘㄴㄹㅕㄴㅎㅏㅇㅕ</w>": 6525,
  "ㅊㅚ</w>": 3126,
  "ㅇㅏㅁ</w>": 3562,
  "ㅈㅓㅈㅏㄱㄱㅝㄴㅂㅓㅂㅇㅢ</w>": 6885,
  "ㅍㅐㅊㅣ</w>": 12704,
  "ㅍㅕㅇㅎㅘㄹㅡㄹ</w>": 15858,
  "ㅅㅣㄱㅏㄴㅇㅡㄹ</w>": 2033,
  "ㅅㅓㄱㅇㅡㄹ</w>": 4150,
  "ㅈㅓㅇㅍㅜㅁ</w>": 9562,
  "ㅎㅛㅇㅠㄹㅈㅓㄱㅇㅣㄴ</w>": 11777,
  "ㅇㅣㄴㅐㅇㅔ</w>": 5076,
  "ㅇㅗㄴㅡㄹㅇㅡㄴ</w>": 4339,
  "ㅅㅔㄴㅌㅓㅇㅔㅅㅓ</w>": 9628,
  "ㄱㅐㅂㅕㄹ</w>": 7513,
  "ㅇㅖㅇㅑㄱㅎㅏㄹ</w>": 11578,
  "ㅋㅡ": 576,
  "ㅁㅣㅅㅔㅁㅓㄴ": 8716,
  "ㅅㅓㄴㅁㅜㄹㅇㅡㄹ</w>": 12308,
  "AM": 4577,
  "ㅇㅗㄱㅗ</w>": 6873,
  "ㅅㅏㄹㅁㅕㄴㅅㅓ</w>": 14302,
  "ㅆ": 104,
  "ㄲㅘㄱ</w>": 11459,
  "ㅋㅣㅂㅗㄷㅡ</w>": 10903,
  "ㅅㅏㅁㅅㅓㅇㅈㅓㄴㅈㅏ</w>": 8505,
  "ㅅㅏㅇㅅㅏㅇ": 5223,
  "ㅇㅓㄹㅕㅇㅜㄴ</w>": 3118,
  "ㅇㅝㅋㅡ</w>": 14790,
  "ㄱㅓㅅㅇㅣㅁㅕ</w>": 6003,
  "ㅁㅏㅌㄱㅗ</w>": 13842,
  "ㄱㅏㅂㅈㅏㄱ": 11897,
  "ㅅㅏㄹㅇㅏㅆ": 13640,
  "ㅍㅔㅇㅣㅅㅡ</w>": 7469,
  "ㅎㅏㅅㅕㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 8703,
  "ㅁㅜㅅㅏ": 12381,
  "ML": 6775,
  "ㅈㅓㄴㅈㅏㅅㅏㅇㄱㅓㄹㅐ</w>": 13987,
  "ㄷㅓㄱㅇㅔ</w>": 15483,
  "Fl": 8309,
  "ㅇㅣㅂㄹㅕㄱ": 2440,
  "out</w>": 9344,
  "ㅁㅏㄴㅇㅝㄴㅇㅡㄹ</w>": 10206,
  "ㅇㅚㅅㅣㄱ": 15969,
  "11ㅅㅣ</w>": 14121,
  "ㅇㅏㅂ</w>": 6810,
  "ㅎㅏㄴㅏㅇㅢ</w>": 2893,
  "ㅈㅏㄹㅛㅇㅘ</w>": 5252,
  "ㅇㅠㅇㅎㅏㅂ": 10327,
  "ㅇㅕㄴㅇㅖㅇㅣㄴ</w>": 12544,
  "ㄱㅕㅇㅈㅔ": 1415,
  "ㄴㅐㅇㅛㅇ</w>": 1938,
  "ㅇㅏㄴㅈㅓㄴ": 1525,
  "ㅜㄹ": 297,
  "ㅂㅏㅋㅏㄹㅏ</w>": 10071,
  "ㅈㅜㅈㅏㅇ</w>": 13461,
  "(?)</w>": 3795,
  "ㅂㅗㄹㄴㅔㅅ</w>": 9434,
  "ㅇㅠㅎㅐ": 12165,
  "ㄱㅣㅁㅏㄴ</w>": 5571,
  "ㅇㅣㄴ": 318,
  "ㅇㅕㄹㄹㅣ": 12064,
  "ㄱㅣㅂㅜㄴㅇㅣ</w>": 7279,
  "ㅇㅣㄹㄹㅣ</w>": 9889,
  "ㅅㅔㅅㅏㅇㅇㅔ</w>": 5502,
  "ㅂㅣㅌㅏ": 6425,
  "ㄴㅏㅌㅏㄴㅏ": 3406,
  "ㅈㅜㅅㅕㅆ": 11704,
  "ㅅㅗㅂㅣ</w>": 14510,
  "ㅅㅕㅅㅓ</w>": 2098,
  "ㅅㅣㅎㅐㅇ": 3219,
  "ㄷㅐㅎㅚ": 3633,
  "ㅅㅡㅍㅔㄱ": 10604,
  "ㅎㅘㄱㅇㅣㄴㅎㅏㅅㅣㄹ</w>": 9066,
  "ㅍㅓㄴ": 3206,
  "UP</w>": 15856,
  "ㅋㅠ</w>": 8025,
  "ㅇㅔㄴㅌㅓㅌㅔㅇㅣㄴㅁㅓㄴㅌㅡ</w>": 11672,
  "ㅇㅗㅇㅣㄹ</w>": 9414,
  "ㅅㅏㄱㅈㅔㅎㅏㄴ</w>": 10200,
  ")-</w>": 7013,
  "ㅅㅡㅍㅗㅊㅡㅌㅗㅌㅗ</w>": 15747,
  "ㅇㅣㄺ": 1196,
  "ㅇㅕㅇㅇㅕㄱ</w>": 8684,
  "ㅎㅏㄴㅡㄴㅂㅓㅂ</w>": 7978,
  "ㅉㅗㄱㅇㅣ</w>": 11143,
  "ㅁㅐㅊㅜㄴ": 12251,
  "ㄱㅏㅇㅇㅕㄴ": 13927,
  "ㅎㅐㅂㅗㅅㅔㅇㅛ</w>": 7433,
  "Br": 6572,
  "ㅇㅣㅂㅈㅏㅇ": 3643,
  "ㅅㅟㄹ</w>": 15652,
  "ㅆㅓㄹ": 13346,
  "ㅁㅏㄹㅇㅣ</w>": 2978,
  "ㅇㅣㄴㅁㅜㄹ</w>": 9107,
  "ㄱㅜㄱㄴㅐ": 2417,
  "ㅊㅐㄱㅝㄴ": 8285,
  "...": 8815,
  "ㅂㅣㅈㅓㄴ</w>": 9009,
  "ㄴㅑ</w>": 7164,
  "ㅂㅜㄴㄷㅡㄹㄷㅗ</w>": 9738,
  "1ㅂㅜㄴ</w>": 12678,
  "ible</w>": 16329,
  "ㄱㅏㅈㅊㅜㄱㅗ</w>": 7902,
  "ㅇㅏㄶㅇㅏㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 6533,
  "ㅎㅏㅂㅂㅕㅇ": 13037,
  "ㄹㅕㄱㅇㅢ</w>": 7555,
  "ㅈㅏㄹ</w>": 824,
  "ㅁㅏㅇㅡㅁ": 1059,
  "ㅈㅗㅈㅣㄱㅇㅢ</w>": 10662,
  "ㅅㅓㄹㅣ</w>": 11529,
  "ㅂㅓㅁㅈㅚ": 4429,
  "ㅅㅇㅡㄹ</w>": 1474,
  "ㅈㅣㅈㅣ</w>": 2189,
  "ㅎㅏㄱㅔㅆㄷㅏㄴㅡㄴ</w>": 8412,
  "ㅇㅣㄹㅂㅜㄹㅓ</w>": 14817,
  "ㅊㅣㅁ</w>": 1918,
  "ㅊㅏㅁㄱㅏ": 3001,
  "ㄴㅣㄱ": 7589,
  "ㅆㅗㄷㅇㅏ": 9366,
  "ㄱㅘㅎㅏㄱㄱㅣㅅㅜㄹ": 9507,
  "ㄱㅜㅇㅝㄴ": 9103,
  "ㄱㅗㅇㄹㅑㄱ</w>": 14421,
  "LO": 5936,
  "ㄱㅏㄲㅡㅁ</w>": 6232,
  "ㅋㅡㄹㅜ": 7258,
  "ㅅㅓㅇ": 357,
  "ㅂㅏㄹㅏㅁㅇㅔ</w>": 10585,
  "ㅎㅕㅇㅇㅡㄹㅗ</w>": 11947,
  "ㅇㅕㄱㅇㅡㄹ</w>": 7287,
  "ㄱㅏㄷㅡㄴ</w>": 15085,
  "ㄴㅏㅇㅗㅂㄴㅣㄷㅏ</w>": 10184,
  "ㄴㅏㅁㄴㅕ</w>": 12095,
  "right</w>": 15488,
  "ps</w>": 4566,
  "ㅂㅏㄴㅁㅕㄴ</w>": 4399,
  "ㅇㅔㅁㅏㄴ</w>": 3594,
  "ㅇㅣㅇㅜㅅ": 7257,
  "6ㅇㅝㄹ</w>": 3165,
  "ㅇㅣㄹㅅㅜㄹㅗㄱ</w>": 15112,
  "ㅍㅔㅇㅣㅈㅣ": 2839,
  "ㄱㅗㅅㅗㄱㄷㅗㄹㅗ</w>": 13746,
  "ㅇㅣㄹㅗㄴ</w>": 4275,
  "ㅌㅏㄹㅊㅜㄹ": 11182,
  "ㅌㅗㅇㅇㅣㄹ": 5030,
  "ㅎㅘㅈㅏㅇㅍㅜㅁ": 12266,
  "urr": 14691,
  "ㅇㅏㅁㅜㄹㅓㄴ</w>": 6760,
  "ㄱㅏㄹㅡㄹ</w>": 2049,
  "ㄱㅅㅡㄹㅡㄹ</w>": 13281,
  "ㄱㅡㄱ</w>": 3499,
  "ㅇㅣㄴㅅㅣㄴ": 12869,
  "ㅅㅏㅁ</w>": 7761,
  "ㅇㅏㅅㅡ": 11189,
  "ㄱㅑ": 11950,
  "ㅇㅏㄴㄴㅐ": 3625,
  "ㅎㅘㄹㅇㅛㅇㅎㅏㄹ</w>": 8601,
  "ㅎㅘㄹㄷㅗㅇㅇㅔ</w>": 9241,
  "ㅇㅏㅂㅓㅈㅣㄴㅡㄴ</w>": 14173,
  "ㅊㅜㅇㅓ</w>": 2645,
  "ㅁㅣㄱㅏ</w>": 8473,
  "82": 11703,
  "ㅅㅔㄷㅐ</w>": 4009,
  "2": 15,
  "ㅇㅣㄹㅝ": 4285,
  "ㅊㅟ</w>": 7426,
  "ㅎㅘㄹㄷㅗㅇㅇㅣ</w>": 11889,
  "ㄱㅏㅁㅇㅔ</w>": 11698,
  "....": 8253,
  "ㅇㅟㄹㅗ</w>": 3080,
  "ㄱㅏㅁㄷㅗㅇ": 8245,
  "GeoNames</w>": 11460,
  "ㅇㅣㅂㄹㅕㄱㅎㅐ</w>": 13110,
  "ㅈㅓㅇㅊㅐㄱㅇㅡㄹ</w>": 6622,
  "ㅌㅜ": 695,
  "ㄲㅐㄲㅡㅅ": 6059,
  "km": 9220,
  "ㄴㅜㄴ</w>": 4135,
  "F": 31,
  "LE": 2714,
  "ㅂㅜㄴㅇㅣ</w>": 2142,
  "ㅅㅏㄱㅗ": 3153,
  "ㅎㅏㄴㅡㄹ</w>": 9945,
  "Res": 8098,
  "ㅂㅗㅇㅏㅆ": 12540,
  "11": 1061,
  "ㅍㅏㄴㅁㅐㅈㅏㅇㅔㄱㅔ</w>": 5111,
  "ㅍㅣㄹ": 613,
  "ㅎㅏㄴㄷㅔ</w>": 4533,
  "ext</w>": 8863,
  "ㄴㅡㄴㄷㅔ</w>": 603,
  "ㅇㅣㄹㅡㄴ": 11796,
  "ㅍㅡㄹㅔㅇㅣㅁ</w>": 10772,
  "ㄴㅕㄴㄱㅏㄴ</w>": 3190,
  "ㅊㅚㅅㅣㄴ": 9546,
  "99": 7608,
  "ㄷㅡㄹㅏㅇㅣ": 5616,
  "ㅎㅗㅌㅔㄹ</w>": 1010,
  "ㅇㅣㄱㅓㅅ</w>": 11771,
  "ㅁㅏㄹㅡㄹ</w>": 6173,
  "ㅇㅏㄴㅐㄱㅏ</w>": 15641,
  "ㅌㅚㅈㅣㄱ": 11907,
  "ㅅㅣㅈㅡㄴㅇㅡㄹ</w>": 10005,
  "ㅈㅣㅅㅗㄱ</w>": 12545,
  "ㅂㅗㅌㅗㅇ": 9124,
  "ㅅㅣㄱㅣㅇㅔ</w>": 10215,
  "ㅎㅏㄹㄲㅏ</w>": 4455,
  "AI": 9235,
  "ㅂㅗㄱㄱㅟ": 7674,
  "ㅇㅜㄹㅡㄹ</w>": 14688,
  "ㄷㅏㅇㄴㅛ": 9671,
  "ㄱㅕㅇㅈㅐㅇㄹㅕㄱ</w>": 11813,
  "ㅈㅏㄹㅎㅏㄴㅡㄴ</w>": 11268,
  "ㄹㅗㄴㅡㄴ</w>": 2426,
  "ㅈㅗㅎㅇㅏㅇㅛ</w>": 4898,
  "ㅈㅏㄹㅛㄷㅡㄹㅇㅡㄴ</w>": 3430,
  "2ㅂㅓㄴ</w>": 12285,
  "ㅅㅗㄹㅣ</w>": 3984,
  "ㅈㅔㅎㅏㄴㅇㅣ</w>": 15748,
  "ㄹㅐㄱ": 11374,
  "ㅇㅏㄷㅡㄹ</w>": 5691,
  "ㅅㅣㄷㅏ</w>": 10046,
  "ㅎㅚㄹㅗ</w>": 9678,
  "ㅇㅣㅈㅇㅓ": 14007,
  "ㅂㅗㅂㅅㅣㄷㅏ</w>": 14416,
  "ㄹㅐㅂ": 10946,
  "ㅍㅔㅇㅣㅈㅣㄹㅡㄹ</w>": 5768,
  "ㅅㅡㅍㅗ": 1226,
  "ㅈㅓㄱㅅㅐㄱ</w>": 15356,
  "ㅈㅏㅅㅏㄴ": 6046,
  "ㅋㅗ": 536,
  "ㅇㅏㅋㅏㄷㅔ": 8332,
  "less</w>": 15241,
  "ㅅㅓ</w>": 311,
  "ㅌㅡㄹㅏㅇㅣ": 12936,
  "ㄱㅡㄴㄹㅗ": 4493,
  "ㅁㅗㄹㄹㅏ": 5176,
  "ㅂㅏㄹㅈㅓㄴㅇㅡㄹ</w>": 8492,
  "be": 8525,
  "ㅓㅂ</w>": 2086,
  ",": 9,
  "ㄷㅗㅇㅇㅣㄹㅎㅏㄴ</w>": 5566,
  "ㅈㅏㅋㅔㅅ</w>": 13716,
  "ㄱㅛㅊㅔ": 6935,
  "ㅋㅡㄹㅏ": 9141,
  "ㄱㅏㅇㅎㅏㄴ</w>": 3959,
  "ㄱㅓㄴㄷㅔ</w>": 9355,
  "ㅇㅓㅄㅇㅓㅅㅓ</w>": 5512,
  "ㅁㅏㅇㅣㄹ": 13237,
  "ㅇㅣㄹㅗㄴ": 3532,
  "ㅋㅡㄱㅣㅇㅢ</w>": 14024,
  "ㅋㅡㄹㄹㅣ": 1581,
  "ㄹㄲㅏㅇㅛ</w>": 8418,
  "ㄱㅐㅇㅢ</w>": 1490,
  "ㅍㅣㄹㄹㅏ": 12011,
  "ㄷㅡㄴ": 1206,
  "ㄱㅏㄴㅡㄴㄷㅔ</w>": 11661,
  "ㅁㅓㄹㅣㅋㅏㄹ": 16334,
  "6": 19,
  "ㅂㅗㅇㅢ</w>": 9932,
  "ㅂㅜㄹㄱㅏㄴㅡㅇㅎㅏㄴ</w>": 11318,
  "ㄷㅏㄹㅡㄱㅔ</w>": 6029,
  "ㅎㅏㄹ</w>": 389,
  "ㅅㅏㅇㅊㅓㄹㅡㄹ</w>": 11566,
  "ㅎㅕㅂㅇㅢ</w>": 14413,
  "ㅅㅔㄷㅐ": 8602,
  "ㅊㅜㅇㄷㅗㄹ": 11681,
  "ㅂㅏㅇㅣ</w>": 6957,
  "ㄴㅏㄴㅜㅁㄱㅡㄹㄲㅗㄹ": 14047,
  "ㅂㅣㅍㅏㄴ": 4315,
  "ㅇㅢ": 399,
  "ㅇㅘㅆㄷㅏ</w>": 4050,
  "ㅈㅓㄱㅇㅛㅇㄷㅚㅂㄴㅣㄷㅏ</w>": 13405,
  "ㄲㅗㅊㅇㅣ</w>": 12198,
  "ㅅㅣㄴㅂㅜ": 16158,
  "ㅂㅏㄴㅂㅗㄱ</w>": 11483,
  "ㅅㅣㅈㅓㅁㅇㅡㄴ</w>": 10715,
  "ㅌㅓㅊㅣ</w>": 10538,
  "ㅎㅘㄱㅇㅣㄴㅇㅡㄹ</w>": 9639,
  "ㅎㅏㅇㅣㄴ": 14951,
  "ㅌㅡㅇㅝ": 2213,
  "ㅇㅣㄴㅊㅣ</w>": 5521,
  "ㅎㅚㅅㅏ": 4118,
  "ㅂㅐㅌㅡㄹ": 11343,
  "ㅋㅡㄴㅡㄴ</w>": 10134,
  "ㅁㅛㅅㅏ": 16313,
  "ㅈㅣㅇㅔ</w>": 2011,
  "ㅈㅣㄹㅜ": 11218,
  "ㅇㅜㄹㅣㄴㅏㄹㅏㅇㅔ": 15244,
  "ㅇㅔㄷㅗ</w>": 965,
  "ㅈㅓㄴㅎㅕㅇ</w>": 13691,
  "ㄱㅏㄴㅡㅇㅅㅓㅇㅇㅣ</w>": 3937,
  "ㅅㅔㅅ": 4281,
  "ㅂㅏㄹㅏㅂㄴㅣㄷㅏ</w>": 1337,
  "ㄱㅝㄴㄹㅣ</w>": 9332,
  "ㅓㄴ</w>": 5064,
  "ㄱㅡㅁㅏㄴ</w>": 9699,
  "ㅈㅜㄷㅏㅇ</w>": 13826,
  "ㄱㅏㅈ": 1024,
  "ㄱㅏㄴㄷㅏㄴㅡㄴ</w>": 14483,
  "ㅂㅏㄹ": 396,
  "ㅂㅜㅅㅓ</w>": 13777,
  "ㅇㅓㄱㅈㅔ": 13449,
  "ㅅㅡㅌㅐㄴㄷㅏ": 13012,
  "ㅍㅕㄹㅊㅕ": 5776,
  "ㅇㅗㄹㄹㅕ</w>": 10397,
  "an": 721,
  "ㅁㅏㄴㄴㅏㅅㅓ</w>": 15187,
  "ㄹㅗㅂㄱㅗ</w>": 10769,
  "ㅌㅗㅇㅎㅏㄴ</w>": 2910,
  "ㅎㅡㅇ</w>": 12691,
  "ㅏㄱㅏ</w>": 9426,
  "ㅇㅜㄱㅏ</w>": 15142,
  "ㅎㅐㅇㅑㅁㅏㄴ</w>": 9856,
  "ㄹㅠㄹ</w>": 3311,
  "ㅈㅡㄱ</w>": 1992,
  "ㅇㅣㅁㅇㅔㄷㅗ</w>": 13330,
  "ㅈㅏㄱㄷㅗㅇ": 4571,
  "ㅇㅕㅁ</w>": 5007,
  "ㅇㅣㅇㅓㅅㅓ</w>": 6963,
  "ㅇㅣㄴㅐ": 2532,
  "ㅈㅓㄴㅎㅘ</w>": 3667,
  "ㅌㅡㅇㅟㄴ": 16109,
  "ㄱㅐㄹㅗㄴ</w>": 13297,
  "FTA</w>": 15128,
  "ㅎㅘㄱㅏ</w>": 3391,
  "ㄹㅣㄱㅏ</w>": 1867,
  "ㅈㅐㄱㅐ": 11252,
  "ㅊㅚㄷㅐㅇㅢ</w>": 13328,
  "ㅅㅣㅈㅏㄱㅎㅐㅆㄷㅏ</w>": 5251,
  "ㅇㅣㅆㄱㅣㄴ</w>": 14564,
  "ㅇㅓㄸㅓㅎ": 8324,
  "ㅈㅓㄴㄷㅏㄹ": 3055,
  "ㅂㅏㅇㅅㅏ": 8566,
  "ㅍㅣㅌㅡ": 6820,
  "ㅅㅓㄱㅇㅢ</w>": 11211,
  "ㅈㅗㅁㅏㄴㄱㅏㄴ</w>": 13754,
  "ㅂㅣㄴ</w>": 3616,
  "ㅇㅣㄹㅏ": 596,
  "ㅇㅓㅄㅇㅡㅁㅕㄴ</w>": 7456,
  "ㅈㅗㅎㅅㅡㅂㄴㅣㄷㅏ</w>": 3005,
  "mil": 7035,
  "ㅅㅓㄴㅌㅐㄱㅎㅏㄴ</w>": 7333,
  "ㅇㅝㅅㅣㅇ": 8067,
  "ㅅㅣㄷㅗ": 4237,
  "ㅂㅏㅇㅂㅓㅂㄷㅗ</w>": 15605,
  "ㅊㅡㅇㅇㅣ</w>": 14409,
  "ㅈㅗㄱㅓㄴㅇㅣ</w>": 5040,
  "ㄲㅓㄲ": 10942,
  "ㅍㅖ</w>": 5659,
  "ㅅㅣㄱㅣ</w>": 2446,
  "ㄹㅕㄱㅇㅡㄹ</w>": 1450,
  "ㅂㅕㅇ": 864,
  "ㄱㅕㄹㄱㅘㄹㅡㄹ</w>": 3481,
  "ㅌㅐ": 561,
  "ㄱㅓㅁ</w>": 5128,
  "ㄷㅡㅇㅔㅅㅓ</w>": 4672,
  "ㅎㅏㅁㅇㅡㄹㅗ</w>": 10705,
  "ㅎㅏㄱㅗㅇㅛ</w>": 14759,
  "ㄱㅓㅅㅇㅣㄴ": 6325,
  "TVㄹㅡㄹ</w>": 13908,
  "ㅈㅏ</w>": 441,
  "ㅈㅗㅎㅚ": 6215,
  "ㄱㅜㄱㅌㅗ": 12041,
  "ㅍㅕㅇㅊㅏㅇ</w>": 11326,
  "ㄴㅜㄹ": 1619,
  "ㅂㅗㅅㅔㅇㅛ</w>": 2711,
  "ㅆㅓㅆㄷㅏ</w>": 15140,
  "ㅂㅏㅁㅇㅔ</w>": 8935,
  "ㅁㅣㄱㅜㄱㄱㅘ</w>": 11247,
  "ㅈㅣㄱㅎㅜ</w>": 13793,
  "ㅈㅏㅇㅝㄴ": 2912,
  "ㅔㄴㅡㄴ</w>": 4325,
  "ㅎㅏㅇㅟ</w>": 13676,
  "ㅇㅓㅂㅊㅔ</w>": 3409,
  "ㅇㅕㅇ": 411,
  "ㅅㅣㄱㅍㅜㅁ": 4357,
  "ㅇㅠㅈㅐ": 14063,
  "ㅁㅣㄱㅅㅡ</w>": 15057,
  "11ㅇㅝㄹ</w>": 3258,
  "ㄷㅚㄴㅏ</w>": 15107,
  "ㄱㅜㅎㅕㄴ": 4906,
  "ㅇㅓㄹ</w>": 3266,
  "ㄱㅗㅎㅘㅈㅣㄹ</w>": 15230,
  "ㅈㅓㄴㅈㅏㅇㅜ": 10844,
  "ㅂㅜㅁㅗㄴㅣㅁ</w>": 15684,
  "ㅈㅔㄱㅣ": 5485,
  "ㅍㅡㄹㅗㅈㅔㄱㅌㅡ</w>": 3345,
  "h</w>": 200,
  "ㅉㅏㄼ": 6085,
  "ㄷㅡ</w>": 499,
  "ㅂㅗㅇㅏㅆㄷㅏ</w>": 5769,
  "ㅅㅣㅋㅕ": 3491,
  "ㄸㅟㅇㅓㄴㅏ": 13457,
  "ㅊㅜㄹㅇㅣㅂ": 10238,
  "ㅁㅓㅅㅣㄴ</w>": 11880,
  "ㅅㅏㅇㅣㅌㅡ</w>": 1234,
  "ㅂㅏㄲㅝ</w>": 16377,
  "ㅂㅜㄲㅡㄹㅓ": 12617,
  "ㅈㅓㅇㅎㅐ": 10159,
  "ㄱㅗㅇㅎㅏㄱ</w>": 6956,
  "ㄱㅕㄴㅈㅓㄱ": 16112,
  "MP": 7043,
  "ㅅㅔㄱㅖㅇㅢ</w>": 5917,
  "ㄷㅔㄷㅏ</w>": 11715,
  "ㅈㅣㅇㅝㄴㅎㅏㄱㅗ</w>": 13555,
  "ㅋㅡㄹㅗ</w>": 5532,
  "ㅅㅏㅇㅇㅓㅂㅅㅓㅇ</w>": 5234,
  "inc": 9248,
  "ㅋㅓ": 639,
  "ㅇㅏㅍㅇㅡㄹㅗ</w>": 2380,
  "ㅇㅣㅅㅏㅇㅇㅣ</w>": 8133,
  "ㅅㅔㅂㅡㄴ": 14444,
  "ㅎㅗㄹㄹㅣ": 11540,
  "2018ㄴㅕㄴㄷㅗ</w>": 14533,
  "ㄷㅗㅋ": 6280,
  "2009ㄴㅕㄴ</w>": 7511,
  "ㅇㅏㄶㅇㅏ": 3304,
  "ㅅㅓㄴㅇㅢ</w>": 6510,
  "ㄱㅏㅇㅇㅜㄹ": 7068,
  "ㅅㅡㅌㅡ</w>": 1213,
  "ㅇㅖㄱㅡㅁ": 14779,
  "ㅇㅏㅁㅜㄹㅐㄷㅗ</w>": 7383,
  "ㅈㅣㄷㅗㅈㅏ</w>": 15171,
  "ㅁㅗㅅㅎㅏㄴ</w>": 2593,
  "Micros": 6073,
  "ㅂㅜㅅㅡㅌㅏ": 2279,
  "ㅇㅡㅁ": 421,
  "ㄷㅏㅇㅎㅏㄱㅗ</w>": 13305,
  "ㅅㅣㄹㅣㅈㅡㄹㅡㄹ</w>": 12189,
  "ㅅㅏㄹㅇㅏㅇㅣㅆㄴㅡㄴ</w>": 15454,
  "ㄱㅣㅂㅗㄴㅈㅓㄱㅇㅣㄴ</w>": 6543,
  "ㅈㅣㅎㅏㅊㅓㄹ": 9427,
  "ㅂㅣㄹㅗㅅㅗ</w>": 13528,
  "ㅈㅜㅇㅎㅏㄱㄱㅛ</w>": 9030,
  "ㄱㅣㄹㄱㅔ</w>": 9222,
  "ㅈㅓㅇㅇㅐㄱ": 11438,
  "ㅍㅜㅇㅅㅗㄱ</w>": 10685,
  "ㅌㅗㅌㅗ": 2751,
  "ㄸㅢㄴㅡㄴ</w>": 15895,
  "ㄱㅖㅅㅗㄱ": 3160,
  "03</w>": 3934,
  "ㅎㅏㄷㅓㄹㅏㄷㅗ</w>": 4650,
  "ㄱㅣㅅㅜㄹㅇㅔ</w>": 15933,
  "ㄷㅓㄹㅡㄹ</w>": 15941,
  "ㄱㅛㅇㅠㄱㄱㅘ</w>": 11424,
  "ㅁㅏㄴㄷㅡㄹㅇㅓㅇㅑ</w>": 15495,
  "ㅈㅓㅇㅇㅡㄴ</w>": 3033,
  "ㅐㄴㄷㅡ</w>": 12476,
  "ㅁㅣㄹㄹㅣㅁㅣㅌㅓ": 3654,
  "ㅇㅓㄹㅣㅇ</w>": 8128,
  "ㅉㅗㄱㅇㅢ</w>": 10109,
  "ㅎㅏㄱㅔㅆㅈㅣㅁㅏㄴ</w>": 13164,
  "ㄱㅖㅇㅕㄹ": 8556,
  "ㅇㅣㅂㅈㅏㅇㅇㅔㅅㅓㄴㅡㄴ</w>": 11723,
  "ㄷㅏㅇㅈㅏㅇ</w>": 6650,
  "Tr": 4995,
  "ㅊㅘㄹ</w>": 12741,
  "ㅈㅏㅅㅔㄹㅡㄹ</w>": 16323,
  "ㄷㅓㅂㅜㄹㅇㅓ": 11109,
  "ㅇㅝㄴㄷㅡㄹㅇㅣ</w>": 11982,
  "ㅂㅓㄴㅎㅗㄹㅡㄹ</w>": 5406,
  "i": 63,
  "MBC</w>": 6842,
  "ch</w>": 4165,
  "ago</w>": 5213,
  "ㄱㅡㄴㄹㅗㅈㅏ</w>": 15550,
  "ㄷㅜㄹㅉㅐ": 13728,
  "ㄷㅡㄹㅇㅡㄹ</w>": 778,
  "ㄱㅏㅌㄱㅗ</w>": 9127,
  "ㅇㅓㄺ": 14754,
  "ㅇㅣㄴㅅㅐㅇㅇㅡㄹ</w>": 8588,
  "ㄱㅐㅅㅓㄹ": 10783,
  "ㄱㅏㅌㅇㅣ</w>": 1182,
  "ㄱㅘㄴㅇㅢ</w>": 5022,
  "ㅇㅕㅍㅇㅔ</w>": 6067,
  "ㅅㅏㅎㅚ": 876,
  "ㄷㅗㄷㅏㄹ": 9725,
  "ㅇㅢㅎㅏㄴ</w>": 2908,
  "ㄱㅗㅅㅐㅇ": 8116,
  "ㅆㅓㅅㅓ</w>": 13672,
  "ㄷㅡㄹㄲㅔ</w>": 15366,
  "New</w>": 9067,
  "65</w>": 13032,
  "Val": 13075,
  "ㅇㅠㄹㅛ</w>": 10451,
  "ㅁㅓㄹㄹㅣ": 12440,
  "ㅅㅜㄹㅇㅔ</w>": 15724,
  "ㅇㅓㅄㅇㅣㄴㅡㄴ</w>": 16029,
  "ㅇㅓㅄㄱㅗ</w>": 2688,
  "ㄴㅐㄴㄷㅏ</w>": 12536,
  "10ㅍㅔㅇㅣㅈㅣ</w>": 7156,
  "ㅇㅣㄹㅎㅘㄴ": 15275,
  "ㅅㅜㄹㅡㄹ</w>": 1764,
  "ㄱㅣㄴㄱㅡㅂ": 11264,
  "English</w>": 11543,
  "ㄱㅐㅂㅕㄹ": 7475,
  "ㅅㅜㄴㅅㅜ": 12626,
  "ㅏㅇㅔ": 3618,
  "ㅌㅜㅇㅓ": 15891,
  "ㄱㅡㄴㅕㅇㅢ</w>": 3852,
  "ㅈㅏㄱㅅㅓㅇ": 1969,
  "ㅅㅣㄷㅐㄱㅏ</w>": 11090,
  "ㅅㅏㅇㅣㅇㅔ</w>": 4244,
  "12</w>": 1894,
  "ㄹㅡㄹ": 5797,
  "ㅇㅑㄱㄱㅘㄴㅇㅢ</w>": 12675,
  "ㄷㅏㄲ": 8540,
  "ㄱㅣㄹㄹㅗ</w>": 11380,
  "ㅊㅏㅁㅇㅕㅎㅏㄹ</w>": 11194,
  "ㅈㅏㅇㅂㅣㄹㅡㄹ</w>": 13143,
  "ㅁㅓㄱㅇㅡㄴ</w>": 9887,
  "ㅈㅜㅇㅓㅈㅣㄴ</w>": 6118,
  "ㅇㅗ": 394,
  "ㅅㅓㄴㅅㅜㄷㅡㄹㅇㅣ</w>": 9979,
  "ㅍㅡㄹㅣ</w>": 11120,
  "ㄸㅏ</w>": 14084,
  "ㅎㅘㅁㅕㄴㅇㅔ</w>": 10675,
  "ㅅㅣㄱㅇㅔ</w>": 7132,
  "ㄴㅐ</w>": 653,
  "ㅇㅏㅈㅜㅁ": 8230,
  "ㄴㅐㄹㅕ": 3361,
  "ㄷㅚㄴ</w>": 502,
  "ㅌㅐㄱ": 754,
  "ㅂㅜㅎㅏㅂ": 14129,
  "ㅂㅏㄹㅏㅂㅗㄴㅡㄴ</w>": 11183,
  "ㄱㅡㄴㅂㅗㄴㅈㅓㄱㅇㅣㄴ</w>": 13956,
  "ㄷㅏㅋㅠ": 13868,
  "ㄱㅣㅎㅚㄹㅡㄹ</w>": 4660,
  "X</w>": 214,
  "ㅊㅔㅈㅔ</w>": 8192,
  "Z": 51,
  "4ㄷㅐ": 11302,
  "ㄱㅗㅇㅈㅓㅇ": 5083,
  "ㅈㅓㅇㅎㅘㄱㅎㅣ</w>": 6169,
  "ㅇㅓㅆㄷㅏㄴㅡㄴ</w>": 10461,
  "ㅎㅏㄴㅁㅏ": 6178,
  "ㅂㅗㅎㅓㅁㄹㅛ</w>": 12885,
  "ㅍㅖㅈㅣ": 13256,
  "ㄹㅇㅣ</w>": 10554,
  "ㅇㅜㄴㅎㅐㅇ</w>": 14012,
  "ㅅㅣㅁㄹㅣ</w>": 12362,
  "ㅋㅡㅇㅔ</w>": 13073,
  "ㅇㅗㅊㅏ</w>": 16100,
  "ㅎㅏㄹㅏㄱㅗ</w>": 8002,
  "ㄱㅕㅇㄱㅣㄴㅡㄴ</w>": 14880,
  "ㅁㅏㄱㅇㅣ</w>": 14980,
  "ㅇㅓㅉㅣ": 9555,
  "ㅇㅠㅁㅓ</w>": 14866,
  "ㅇㅣㄴㅇㅡㄴ</w>": 2558,
  "ㅅㅣㄴㅎㅏㄱ": 9903,
  "ㅎㅕㄹ": 2006,
  "ㅍㅗㅅㅡㅌㅣㅇ": 10433,
  "MO": 6594,
  "ous</w>": 9538,
  "ㅊㅏㅈㅇㅡㄹ</w>": 3729,
  "that</w>": 7924,
  "ㄱㅡㄹㅐㄴ": 6871,
  "ㅁㅗㄹㅡㄱㅔㅆㅈㅣㅁㅏㄴ</w>": 9186,
  "ㅅㅓㅇㅝㄴㄱㅜ</w>": 8234,
  "ㅍㅜㅁㅈㅣㄹ</w>": 6498,
  "ㅊㅏㅁㅅㅓㄱ</w>": 13644,
  "ㅗㄹ</w>": 4036,
  "ㅇㅠㄴㄹㅣ</w>": 14489,
  "ㅇㅣㅆㅇㅓㅆ": 962,
  "ㅇㅏㄶㄴㅡㄴㄷㅏㄴㅡㄴ</w>": 9870,
  "ㅅㅓㄹㅁㅕㅇㅇㅡㄹ</w>": 7940,
  "ㅋㅣㅅㅡ</w>": 10673,
  "ㅍㅏㅇㅜㄴ": 9060,
  "ㅁㅏㅈㄱㅗ</w>": 10551,
  "ㄱㅜㅅㅓㄱ": 9262,
  "ㅉㅏㄴ": 14737,
  "ㅂㅏㄴㄹㅕ": 11896,
  "ㄷㅓㄴㅈㅣㄴㅡㄴ</w>": 15910,
  "ㄱㅐㄹㄹㅓ": 2412,
  "ㅌㅜ</w>": 4164,
  "ㄷㅏㄹㅎㅏㄴㅡㄴ</w>": 13882,
  "ㅈㅣㅍㅛ": 11785,
  "ㅂㅜㄹㄱㅏ": 5935,
  "ㅇㅕㅇㅎㅘㄴㅡㄴ</w>": 11062,
  "ㅇㅣㄴㅌㅓㄴㅔㅅㅇㅡㄹ</w>": 6426,
  "ㅅㅔㅌㅏㄱ": 8456,
  "ㄷㅓㄹㅏ": 2926,
  "ㄷㅗㅅㅣㅇㅢ</w>": 10274,
  "ㅎㅏㄴㅏ": 1427,
  "ㅅㅔㅇㅝ": 5274,
  "ㄱㅕㅇㅜㄹ": 3892,
  "ㄱㅓㅅㅡㄹ": 14675,
  "ㅃㅐ": 2564,
  "ㅈㅗㄴㅈㅐ</w>": 10836,
  "ㅇㅟㅊㅣㅇㅔㅅㅓ</w>": 8896,
  "ㄹㅡㄹ</w>": 326,
  "ㅊㅗㅅㅂㅜㄹ": 12986,
  "ㅇㅛㄱㅜㄹㅡㄹ</w>": 14592,
  "se</w>": 4761,
  "ㅂㅐㄱㅎㅘ": 6940,
  "ㄱㅏㅆㄴㅡㄴㄷㅔ</w>": 14960,
  "ㄱㅣㅅㅜㄹ</w>": 2054,
  "ㅅㅣㅈㅡ": 1575,
  "ㄴ</w>": 134,
  "9ㅇㅝㄹ</w>": 3212,
  "ㅅㅜㅅㅣㅂ</w>": 14606,
  "ㅍㅗㄴ": 1610,
  "ㅈㅜㅇㄱㅜㄱㅇㅡㄴ</w>": 16024,
  "ㅊㅔㅋㅡ</w>": 7141,
  "ㄴㄷㅏㄱㅗ</w>": 12220,
  "ㅇㅣㄷㅡㄹㅇㅡㄴ</w>": 5171,
  "ㄱㅏㄹㅡㅊㅕ</w>": 14462,
  "ㄱㅣㄹㅗ</w>": 1519,
  "ㅂㅣㄹㅇㅓ</w>": 5559,
  "z</w>": 184,
  "ㅇㅕㄱㅣㅅㅓ</w>": 3280,
  "ㅎㅏㅇㅁㅜㄴ": 12146,
  "ㄷㅡㄹㅏㅇㅣㅂ": 4725,
  "ㅎㅕㄱㅅㅣㄴ": 3936,
  "SBS</w>": 8054,
  "ㅅㅏㅁㄱㅜㄱ": 15065,
  "it</w>": 3173,
  "ㄷㅣㅈㅏㅇㅣㄴㅓ</w>": 11221,
  "ㄷㅐㄹㅣ": 4087,
  "ㄱㅗㅅㅗㄱ": 6199,
  "ㅂㅣㅍㅏㄴ</w>": 14407,
  "ㅍㅡㄹㅐㄴ": 10305,
  "ㅅㅣㄹㄹㅣ": 7584,
  "ㅅㅣㄹㄱㅘ</w>": 14867,
  "ㅇㅜㅇㅠ": 15762,
  "ㅋㅏㄹ</w>": 9587,
  "ㄲㅏㅇㅛ</w>": 1429,
  "ㅈㅔㄱㅗㅇㄷㅚㅂㄴㅣㄷㅏ</w>": 1791,
  "ㅂㅗㄹㄲㅏ</w>": 10139,
  "ㅇㅢㅈㅣ": 11545,
  "ㅇㅐㄹㅂㅓ": 12330,
  "ㅅㅗㄱㄷㅗㄱㅏ</w>": 9831,
  "ㅅㅏㄹㅣ": 8337,
  "ㄱㅓㅁ": 709,
  "ㅁㅜㄱㅘㄴ</w>": 12989,
  "2002</w>": 14690,
  "sp": 3916,
  "ㅁㅏㅅ": 1184,
  "ㅈㅐㅈㅓㅇ</w>": 16307,
  "or</w>": 1549,
  "ㅅㅣㅊㅓㅇ</w>": 8870,
  "ㄱㅏㅈㅕㅇ": 3580,
  "ㄸㅡㅅ</w>": 9223,
  "ㅋㅓㄴㅌㅡㄹㅗㄹ</w>": 14339,
  "ㅇㅒㄱㅣㄱㅏ</w>": 16379,
  "Got": 14702,
  "ㅊㅐㅁㅍㅣ": 4753,
  "ㄱㅕㅇㅈㅐㅇ</w>": 8692,
  "ㅂㅣㄴㅡㄴ</w>": 5046,
  "ㅋㅏㅁㅔㄹㅏ</w>": 4296,
  "ㅈㅣㅂㅏㅇ</w>": 6423,
  "ㄱㅏㅇㅅㅜㄹㅑㅇ</w>": 10598,
  "ㄸㅓㅇㅗㄹㅡ": 16289,
  "ㅁㅜㄹㅡㄹ</w>": 3116,
  "ㅇㅣㄴㅅㅏㅇ": 5964,
  "lu": 4252,
  "ㅁㅏㄶㅇㅡㄹ</w>": 14285,
  "ㄴㅏㅇㅘㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 16137,
  "ㅎㅗㅇㅂㅗ": 4730,
  "ㅎㅜㅇㅔ</w>": 2335,
  "ㅇㅟㅊㅣㅇㅢ</w>": 15104,
  "ㄱㅕㄹㄱㅜㄱㅇㅡㄴ</w>": 14030,
  "ㄷㅏㅁㄷㅏㅇ</w>": 8640,
  "ta": 7801,
  "ㅈㅏㄹㅛ": 999,
  "ㄱㅏㅁㄷㅗ</w>": 11731,
  "ㅂㅓㄱㅡ</w>": 8917,
  "ㄱㅡㄹㅜ": 1510,
  "ull</w>": 11141,
  "70</w>": 8962,
  "IE": 8312,
  "ㅇㅣㄺㄴㅡㄴ</w>": 7808,
  "ux</w>": 16072,
  "ㅎㅏㅇㅕㄱㅡㅁ</w>": 11425,
  "ㅍㅕㄴㅇㅏㄴㅎㅏㄱㅔ</w>": 12888,
  "ㄱㅗㅅㅇㅔㅅㅓ</w>": 3052,
  "ㅇㅟㅎㅐㅅㅓㄴㅡㄴ</w>": 3156,
  "ㅇㅒㄱㅣ</w>": 13786,
  "ㅋㅗㄴㅣ</w>": 15843,
  "ㄷㅓㄱ</w>": 6304,
  "ㄱㅗㅇㅍㅗ": 12834,
  "ㅅㅓㄹㅂㅣ</w>": 12377,
  "ㅈㅣㅇㅘ</w>": 3931,
  "HP</w>": 9624,
  "ㅁㅣㄷ": 1557,
  "ㅁㅗㄱㅈㅓㄱㅇㅡㄹ</w>": 9146,
  "ㄷㅚㄱㅣㄹㅡㄹ</w>": 11107,
  "ㅌㅔㄱㅅㅏ": 9895,
  "ㅈㅓㄴㄷㅏㄹ</w>": 8151,
  "ㅇㅣㄹㅗㄴㄱㅘ</w>": 14086,
  "ㅇㅏㄶㅇㅏㅆㅈㅣㅁㅏㄴ</w>": 10168,
  "BC": 11593,
  "ㅅㅡㅌㅏㅌㅡㅇㅓㅂ</w>": 11339,
  "ㅅㅣㄱㅏㄴ</w>": 906,
  "BMW</w>": 13384,
  "ㄹㅗ": 385,
  "ㅂㅣㅊ</w>": 5618,
  "ㄱㅗㄱㅜ": 14812,
  "ㅎㅏㄴㅎㅘ": 11538,
  "ㅅㅡㄴㅣㅁ</w>": 15477,
  "ㄱㅏㅁㅏㄴ": 10617,
  "ㄱㅣㅇㅝㄴ</w>": 15663,
  "42": 11945,
  "ㅍㅏㅂ": 7001,
  "ㅌㅡㄹㅓ": 5633,
  "ㅇㅣㄱㅗㅅ</w>": 12156,
  "ㅂㅜㅈㅗㄱ": 2549,
  "ㅊㅣㄴㅈㅓㄹ": 4082,
  "ㅂㅜㅅㅡㅌㅏㅂㅣㅅㅂㅜㅅㅡㅌㅏㅂㅣㅅ": 8223,
  "ths</w>": 10473,
  "ㅁㅔㅅㅔ": 12097,
  "ㄷㅟ</w>": 2389,
  "ㄱㅓㅈㅓㄹ": 10986,
  "ㅅㅏㅇㅓㅂㅇㅡㄹ</w>": 4729,
  "ㅅㅗㅁㅜㄴ": 15680,
  "ㅊㅗㅋㅗㄹ": 11397,
  "ㅅㅣㄴㄱㅗㅎㅐㅈㅜㅅㅣㅁㅕㄴ</w>": 3465,
  "ㅈㅏㅇㅏㄴ": 15698,
  "ww": 2572,
  "Cl": 5341,
  "ㅂ": 100,
  "ㅎㅜㅂㅗ</w>": 6343,
  "ㄱㅘㄴㄱㅖㄹㅡㄹ</w>": 4341,
  "ㅈㅔㅁㅗㄱ": 6350,
  "ㅈㅓㄴㅊㅔㄱㅏ</w>": 13620,
  "ㄴㅏㅇㅣㄹ": 14748,
  "ack</w>": 5225,
  "ㅁㅜㄷ": 3224,
  "ㅁ</w>": 138,
  "ㅈㅜㅂㅕㄴ</w>": 2119,
  "ㄷㅡㄹㅇㅓ</w>": 1907,
  "ㅊㅓㄹㅎㅏㄱ": 7442,
  "ㅇㅗㄹㅂㅏㄹㅡㄱㅔ</w>": 12636,
  "ㅇㅐㅊㅗㅇㅔ</w>": 15936,
  "ㅅㅣㅇㄱㅡㄹ": 10864,
  "ㅂㅗㄷㅗ</w>": 9041,
  "ㅂㅐㄴ": 2228,
  "ㅂㅔㄹㅡㄹ": 12762,
  "ㅇㅗㄹㅡㄴㅡㄴ</w>": 13711,
  "ㅈㅜㅂㄴㅣㄷㅏ</w>": 5565,
  "ㅇㅘㄴㅂㅕㄱ": 3427,
  "ㄸㅗ</w>": 971,
  "pro": 3287,
  "ㅅㅗㅇㅟ</w>": 12576,
  "ㅇㅏㅁㅜㄹㅣ</w>": 4334,
  "\\</w>": 251,
  "IT": 3713,
  "ㅂㅏㄷㄱㅣ</w>": 5746,
  "ㅇㅣㄹㅡㄹㅓ": 14739,
  "ㅈㅏㄶ": 3568,
  "ㄷㅔ": 570,
  "ㅎㅘㄱㅇㅣㄴㅎㅏㄹ</w>": 2958,
  "ㅊㅜㄹㅅㅏㄴ</w>": 12684,
  "ㄷㅐㄱㅏ</w>": 3454,
  "ㅅㅐㅇㅎㅘㄹㅇㅔ</w>": 9914,
  "ㅊㅔ": 490,
  "ㄴㅐㄹㅣㄴㅡㄴ</w>": 11289,
  "2000</w>": 12233,
  "ㄱㅜㄱㅇㅓ</w>": 9205,
  "ㄷㅏㄹㅡ": 3101,
  "ㅊㅓㅇㅅㅗ": 1688,
  "tw": 11368,
  "ㅎㅘㄴㄱㅕㅇ": 1398,
  "ㅅㅡㅌㅣㄱ": 13962,
  "ㄴㅓㅁㅜㄴㅏㄷㅗ</w>": 15554,
  "view</w>": 8777,
  "ㅇㅣㅂㅓㄴㅇㅔ</w>": 4779,
  "ㄹㅔㅅㅡㅌㅗㄹㅏㅇ": 5287,
  "ㅇㅣㅂㄴㅣㄷㅏ</w>": 484,
  "ㅇㅣㄴㄹㅕㄱ": 11905,
  "sㄹㅡㄹ</w>": 15555,
  "ㅈㅣㄴㅎㅘ": 8184,
  "ㅅㅓㄹㅈㅓㅇㅎㅏㄹ</w>": 11382,
  "ㅋㅗㄷㅣㅇ": 15079,
  "ㅍㅜㄹㅡㄴ</w>": 13273,
  "ㄷㅡㄹㅇㅣㄷㅏ</w>": 9115,
  "igital</w>": 16132,
  "27ㅇㅣㄹ</w>": 7457,
  "ㄸㅗㄱ": 3011,
  "ㅍㅜㄷㅡ</w>": 11586,
  "ㅈㅐㄹㅡㄹ</w>": 4573,
  "ogg": 13254,
  "ㄹㅏ</w>": 636,
  "ㅇㅣㄴㅏ</w>": 840,
  "ㄹㅕㄴ": 1863,
  "ian": 9365,
  "ㄱㅓㅂㅜ</w>": 12197,
  "ㅇㅏㄴㅣㅁ</w>": 11445,
  "ㅅㅣㄴㅈㅔㅍㅜㅁ</w>": 14478,
  "IN": 3277,
  "ㅇㅏㄷㅗㅇ</w>": 8125,
  "ㅊㅓㅇㅡㅁㅇㅡㄹㅗ</w>": 4528,
  "ㅇㅕㄴㄹㅏㄱ": 2618,
  "ㄴㅡㄺ": 14073,
  "ㅅㅓㅂㅣㅅㅡㄹㅗ</w>": 14750,
  "ㅎㅘㅇㅘ</w>": 7016,
  "ㅊㅏㄷㅗ</w>": 10103,
  "ㅊㅣㄱㅇㅡㄹ</w>": 8357,
  "ㄱㅜㅎㅏㄹ</w>": 5705,
  "ㅁㅠㅈㅣㅋㅓㄹ</w>": 10800,
  "ㅋㅓㅁㅠㄴㅣㅋㅔㅇㅣㅅㅕㄴ</w>": 9682,
  "ㄱㅖ": 435,
  "ㄴㅗㅍㅇㅏ": 5162,
  "ㄴㅓㄹ": 2398,
  "ㅅㅓㅇㄱㅘ</w>": 2646,
  "ㅅㅐㅇㄱㅏㄱㅎㅏㄱㅗ</w>": 5679,
  "ㅇㅗㄴㅡㄹㄷㅗ</w>": 7980,
  "ㅍㅕㅇㄱㅏ</w>": 3260,
  "ㅇㅕㅎㅐㅇㅇㅡㄹ</w>": 3881,
  "ㅁㅜㄴㅈㅐㅇㅣㄴ</w>": 4299,
  "ㅇㅣㅅㅠ</w>": 7334,
  "ㅂㅣㄹㅗㅅㅎㅐ</w>": 8055,
  "ㄱㅏㄹㅗ</w>": 3733,
  "ㅅㅏㄹㅍㅕㅂㅗㅁㅕㄴ</w>": 11859,
  "ㅂㅡㄹㅏㅇㅜㅈㅓ": 7172,
  "ouse</w>": 11683,
  "ㅎㅏㅇㄱㅗㅇㄱㅝㄴ</w>": 5577,
  "ㅂㅗㅎㅗㅂㅓㅂ</w>": 15471,
  "39</w>": 7422,
  "ㅅㅓㅇㅍㅗㄱ": 6883,
  "ㅇㅕㄹㅇㅓㅆㄷㅏ</w>": 15996,
  "ㄱㅣㅎㅜ</w>": 5758,
  "ㅋㅓㄴㅌㅔㅇㅣㄴ": 15146,
  "ㄱㅗㄹㅕ": 2545,
  "ㄹㅣㅇㅏ</w>": 2349,
  "ㄴㅗㄹ": 795,
  "ㅈㅓㅁㅇㅡㄴ</w>": 2497,
  "ㅇㅣㅈㅓㅇ": 8293,
  "this</w>": 15601,
  "ㄷㅏㅇㅅㅏㄴㅡㄴ</w>": 10712,
  "ㄱㅣㄴㅕㅁ</w>": 6450,
  "En": 4191,
  "ㅅㅣㄴㅊㅜㄱ": 16019,
  "ㅇㅕㅇㅇㅣㅂ": 15166,
  "ㅇㅣㅈㅣㅁㅏㄴ</w>": 2377,
  "ㅍㅐㄹㅗ</w>": 16074,
  "ㅊㅔㅋㅡ": 4201,
  "24ㅅㅣㄱㅏㄴ</w>": 4497,
  "ㄴㅗㅎㅊㅣㅈㅣ</w>": 13720,
  "ㄹㅣㄱㅣ</w>": 9703,
  "ㅇㅣㄴㅈㅓㅇ</w>": 9855,
  "ㅅㅜㅇㅣㅆㄴㅡㄴ</w>": 5273,
  "ㅋㅏㅋㅏㅇㅗㅌㅗㄱ</w>": 10827,
  "mit": 14868,
  "ㅎㅘㄴㅅㅏㅇㅈㅓㄱㅇㅣㄴ</w>": 14215,
  "ㄱㅏㄲㅏㅇㅜㄴ</w>": 3732,
  "ㅈㅏㅅㅏㄹ": 9333,
  "ㅎㅕㅂㅇㅢㅎㅚ</w>": 10318,
  "ㅍㅡㄹ": 437,
  "ㅇㅣㄹㄱㅘ</w>": 6247,
  "ㅊㅜㄹㅂㅏㄹ": 4313,
  "ㅁㅏㅅ</w>": 6267,
  "KE": 12586,
  "ㅁㅔㅇㅣㅋㅡ": 9295,
  "ㅅㅓㅇㅔ</w>": 5639,
  "ㅎㅚㅅㅏㅇㅔ</w>": 7500,
  "ㄱㅏㅌㅅㅡㅂㄴㅣㄷㅏ</w>": 1650,
  "ㅅㅔㄱㅅㅕㄴㅇㅡㄴ</w>": 13290,
  "Hotel</w>": 7900,
  "ㅇㅕㄹㄹㅕ": 11994,
  "ㅌ</w>": 207,
  "ㅇㅏㄹㅇㅏㅂㅗㄱㅗ</w>": 14494,
  "ㅇㅏㅊㅣㅁ</w>": 2933,
  "ㅇㅖㅈㅓㄴ</w>": 11052,
  "ㅂㅓㅈㅓㄴㅇㅡㄹㅗ</w>": 12348,
  "ㅅㅏㄹㅏㅁㄷㅡㄹ</w>": 3583,
  "ㅃㅏㄴㅡㄴ</w>": 13140,
  "ㄱㅏㄱㅗㅇ</w>": 13573,
  "ㅂㅗㅇㅣㄴ": 14040,
  "ㅌㅜㅈㅏ": 2297,
  "ㅋㅗㄹㅣㅇㅏ": 12475,
  "ㅐㅇ": 10975,
  "ㅁㅐㅊㅔ": 11233,
  "ㅇㅣㅆㅇㅡㄹ": 2520,
  "2013": 15043,
  "ㅎㅗㅇㅔ</w>": 5988,
  "ㅅㅑㅇ": 6896,
  "ㅋㅏㄷㅡㄴㅠㅅㅡ</w>": 16337,
  "ㄱㅎㅏㄴ</w>": 6087,
  "ㄱㅓㄴㄱㅏㅇㅂㅗㅎㅓㅁ": 13669,
  "ㅇㅣㄴㄱㅏㄴㅇㅡㄴ</w>": 9711,
  "ㅊㅟㄱㅡㅂ": 5233,
  "ㅂㅏㄹㅅㅐㅇ</w>": 5726,
  "ㅅㅔㄱ": 5003,
  "ㄴㅕㄴㄷㅐ</w>": 5054,
  "ㅇㅛㅇㅑㅇ": 11718,
  "ㄷㅡㅅㅎㅏㄷㅏ</w>": 14669,
  "ㄷㅗㅇㅂㅜ": 11248,
  "ㅇㅏㄹㄱㅔ": 15413,
  "ㅅㅏㅂㅇㅣㅂ": 11093,
  "ㅁㅔㅇㅣㄹㅇㅡㄹ</w>": 13230,
  "I</w>": 224,
  "ㄷㅡㄹㅏㅇㅣㅂㅓ</w>": 11421,
  "ㅎㅚㅇㅢㅇㅔㅅㅓ</w>": 13592,
  "ㅎㅏㄷㅗㄹㅗㄱ</w>": 2373,
  "ㅊㅓㅇㅇㅘㄷㅐ</w>": 7888,
  "ㄲㅡㄴ": 5792,
  "ㅍㅛㅅㅣㄷㅚㅈㅣ</w>": 14692,
  "ㄹㅗㅅㄷㅔ": 4633,
  "ㅂㅣㅎㅐ</w>": 3628,
  "ㄷㅏㄴㅇㅟㄹㅗ</w>": 12213,
  "ㄱㅏㅇㅅㅏ</w>": 8687,
  "ㅂㅜㄴㄷㅡㄹㅇㅔㄱㅔ</w>": 12166,
  "ㅇㅔㄴㅡㄴ</w>": 593,
  "el</w>": 2660,
  "ㅅㅣㄹㅈㅓㄱ</w>": 11106,
  "ㅇㅕㅆㄷㅏ</w>": 1936,
  "ㅈㅣㅈㅓㄱ": 3889,
  "ㄱㅗㅅㅇㅡㄹㅗ</w>": 6923,
  "ㅎㅓㄴㅂㅓㅂ": 10435,
  "ㅁㅏㅇㅡㅁㅇㅡㄹㅗ</w>": 6362,
  "ㄸㅏㄴ": 10120,
  "ㅂㅡㄹㅏㅇㅜㄴ</w>": 11542,
  "ㅎㅏㄴㄱㅜㄱㅇㅡㄴ</w>": 9626,
  "1ㅎㅚ": 11449,
  "ㅍㅏㄴㅇㅡㄹ</w>": 6270,
  "ㅂㅜㄱㅏ": 8280,
  "ㄹㅠㄹㅡㄹ</w>": 15719,
  "ㄱㅏㅍ": 11502,
  "ㅍㅔㅇㅣ": 566,
  "ㄱㅜㄴㅡㄴ</w>": 6208,
  "ㅈㅗㄱㅣ": 12965,
  "ㅈㅜㅇ": 408,
  "ㅅㅣㄴㅊㅓㅇ": 1729,
  "ㅚ</w>": 169,
  "ㅇㅣㅈㅜ": 12333,
  "ㅂㅏㄷㅇㅏㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 9577,
  "ㅈㅓㄴㄱㅜㄱ": 4061,
  "ㅅㅔㄱㅅㅣ</w>": 12775,
  "ㅇㅝㄴㅈㅏㅇ</w>": 8824,
  "ㅈㅓㅇㅂㅗㄹㅗ</w>": 15897,
  "ㄴㅐㅆㄷㅏ</w>": 6198,
  "ㄱㅏㅄ</w>": 6105,
  "ㅇㅣㅂㅈㅏㅇ</w>": 8790,
  "ㄷㅡㄹㅇㅣㄴ</w>": 13257,
  "ㄸㅏㄹㅏ</w>": 919,
  "ㄷㅡㅇㄹㅗㄱ": 1465,
  "ㅎㅑㅇㅇㅣ</w>": 4790,
  "ㅇㅟㄴㄷㅗㅇㅜ</w>": 5928,
  "ㅈㅔ7": 10960,
  "ㄴㅔㄱ": 6031,
  "ㅌㅔㅇㅣㄴ": 5267,
  "ㅇㅣㄴㅌㅓ": 1757,
  "ㅌㅗㄱ": 3582,
  "ㄱㅘㅇㅈㅏㅇ</w>": 9841,
  "ㄱㅏㅂㅈㅏㄱㅣ</w>": 4319,
  "ㅂㅡㄹㄹ": 2676,
  "vers": 9028,
  "ㅇㅣㅎㅜ</w>": 1501,
  "ㅈㅓㄻㅇㅡㄴ": 9763,
  "ㅍㅕㅇㅇㅑㅇ</w>": 12082,
  "ㅈㅓㄴㅂㅜㄱ</w>": 14167,
  "ㄱㅡ": 329,
  "ㄴㅏㅇㅣㅇㅔ</w>": 15330,
  "ㅂㅏㅇㅅㅣㄱㅇㅣ</w>": 11432,
  "ㅇㅏㄴㅇㅡㄹ</w>": 3375,
  "ㄱㅡㅁㅇㅕㄴ</w>": 9121,
  "ㅈㅓㅇㅅㅏㅇㅈㅓㄱㅇㅡㄹㅗ</w>": 9881,
  "ㄱㅐㅇㅣㄴㅈㅓㅇㅂㅗㄴㅡㄴ</w>": 15793,
  "ㅁㅣㄱㅜㄱㅇㅡㄴ</w>": 11017,
  "ㅘㅇ</w>": 9654,
  "ㅅㅣㄹㅣ": 2040,
  "ㅇㅏㄹㄹㅕㄷㅡㄹㅣㅂㄴㅣㄷㅏ</w>": 14049,
  "ㅈㅐㅇㅇㅣ</w>": 9772,
  "ㄱㅓㄷㅐㅎㅏㄴ</w>": 5696,
  "For": 8284,
  "ㅅㅔㄹㅕㄱ": 14826,
  "Porno</w>": 11530,
  "ㅏㄱㅇㅡㄹ</w>": 12023,
  "ㅇㅏㄹㄹㅣㅁ": 15661,
  "ㅍㅓㅁㅍㅡ</w>": 14870,
  "Cㄴㅡㄴ</w>": 9806,
  "31ㅇㅣㄹ</w>": 8108,
  "ㅎㅚㄱㄷㅡㄱ</w>": 16368,
  "ㅍㅡㄹㅗ</w>": 4845,
  "ㅂㅜㄹㅣ": 7984,
  "ㅂㅣㅅㅓ": 12665,
  "ㄴㅡㄹ": 1023,
  "ㅊㅜㄹㄱㅗ</w>": 14252,
  "ㅂㅡ": 2456,
  "Post": 14672,
  "ic": 939,
  "ㅂㅕㄴㄱㅕㅇ</w>": 2862,
  "ㅋㅡㄱㅏ</w>": 10340,
  "ㅅㅓㄹㅇㅡㄹ</w>": 7862,
  "ㅁㅜㅇㅕㄱ": 4683,
  "ㄴㅗㄴㄹㅏㄴ": 5537,
  "ㅎㅏㄱㅅㅐㅇㄷㅡㄹㅇㅡㄹ</w>": 14382,
  "ㅇㅏㄴㅐ</w>": 4682,
  "ㅊㅟㄷㅡㄱ</w>": 14722,
  "ㄱㅣㅅㅏㅇㅔ</w>": 10198,
  "ㅘㄴ": 4505,
  "ㅌㅗㅇㅂㅗ": 12706,
  "ㄷㅏㄴㄷㅗㄱ</w>": 8204,
  "ㅆㅣㅌㅡㄹㅣㅂ": 9652,
  "ㅇㅓㅄㄷㅏㄴㅡㄴ</w>": 3697,
  "ㅊㅏㅈㅇㅏㄴㅐ": 10051,
  "ㄱㅣㅍ": 1965,
  "ㅎㅐㅆㄷㅏ": 14823,
  "ㅍㅡㄹㅗㅍㅣㄹ": 13719,
  "ㅂㅗㄱㅈㅏㅂ": 4558,
  "ㄴㅐㄱ": 10400,
  "ㄱㅡㄹㅏㅇㅜㄴ": 11388,
  "ㅈㅗㅎㄱㅔ</w>": 7699,
  "ㅍㅐㄴ": 1903,
  "ㅈㅣㅅㅗㄱ": 2382,
  "EA</w>": 14378,
  "ㅇㅕㅇㅁㅜㄴ": 13621,
  "ㅎㅏㅌㅡ</w>": 15124,
  "ㅎㅏㅇㅇㅔ</w>": 7657,
  "ㅎㅗㄴ</w>": 3631,
  "ㅁㅏㅈㅊㅜㅁ": 5946,
  "ㅁㅏㅇㅡㄹ</w>": 4121,
  "ㅅㅡㄹㅓㄴ</w>": 8998,
  "DE": 11186,
  "kore": 14769,
  "ㅇㅜㅅㄴㅡㄴ</w>": 15939,
  "ㄲㅡㄶㅇㅣㅁ": 7658,
  "ㅇㅠㄴ</w>": 7861,
  "NE": 4411,
  "ㅍㅗㅇㅣㄴㅌㅡㄴㅡㄴ</w>": 13099,
  "ㅅㅏㅇㅎㅘㅇㅇㅣㄷㅏ</w>": 12759,
  "ㅇㅓㄷㅣ</w>": 7666,
  "ㅅㅗㄱㄷㅗㄹㅡㄹ</w>": 9782,
  "ㅅㅡㅍㅗㄴ": 14456,
  "ㅅㅓㅇㄴㅏㅁ": 9595,
  "ㅇㅏ": 301,
  "ore</w>": 4973,
  "30</w>": 3059,
  "3</w>": 167,
  "ning</w>": 14447,
  "ㅈㅣㅊㅔ": 14065,
  "ㅈㅔㄷㅗ</w>": 3498,
  "DS": 7445,
  "ㅁㅏㅈㅊㅜㅇㅓ</w>": 14325,
  "ㅁㅗㄱㅅㅗㄹㅣ": 11773,
  "ㅅㅏㅇㅣㅌㅡ": 1432,
  "ㅅㅏㅇㅣㅇㅔㅅㅓ</w>": 9433,
  "ㄱㅘㄴㅎㅏㄴ</w>": 1417,
  "ㅎㅏㄴㅂㅓㄴㄷㅗ</w>": 13248,
  "ㄴㅡㄴㄷㅏㅁㅕㄴ</w>": 11816,
  "ㅇㅗㄴㅡㄹㅇㅢ</w>": 7734,
  "ㅇㅕㄱㅇㅢ</w>": 13349,
  "ㄱㅛㅅㅜㄴㅡㄴ</w>": 10532,
  "ㅁㅜㄴㅎㅘ": 1172,
  "ㅈㅡㄱㅅㅣ</w>": 2395,
  "girl</w>": 13765,
  "ight</w>": 7038,
  "ㅈㅜㅇㅇㅣㄴ</w>": 3119,
  "ㅅ": 103,
  "ㄱㅓㄱㅣㅅㅓ</w>": 11071,
  "ㄹㅠㄱ": 8041,
  "ㄹㅣㄱ": 2458,
  "ㅇㅣㅊㅓㄹㅓㅁ</w>": 7294,
  "ㅇㅏㄴㅈㅓㄴㅎㅏㄴ</w>": 8134,
  "ㅊㅏㄱㅎㅏㄴ</w>": 10098,
  "ㅎㅏㄱㅇㅝㄴ": 10583,
  "?'</w>": 8186,
  "ㄷㅗㅇㅇㅏㄴ</w>": 1032,
  "ㅎㅏㅇ</w>": 1403,
  "ㄱㅡㅁㅇㅡㄹㅗ</w>": 12769,
  "EC": 9613,
  "ㄴㅗㄴㅇㅢ</w>": 14995,
  "ㄷㅟ": 1236,
  "ㅈㅜㅇㄱㅜㄱ": 1622,
  "ㅋㅣㅇㅝㄷㅡ</w>": 14536,
  "ㅂㅓㅂㅈㅓㄱ</w>": 3081,
  "ㅅㅐㅇㅎㅘㄹㅇㅣ</w>": 15533,
  "ㄱㅘㅎㅏㄱㅈㅓㄱ</w>": 14740,
  "ㅇㅓㄹㄱㅜㄹㅇㅣ</w>": 12572,
  "1980ㄴㅕㄴ</w>": 12531,
  "ㅌㅗㅈㅣ": 13600,
  "4ㄱㅏㅈㅣ</w>": 12490,
  "ㄲㅏㅈㅣㄴㅡㄴ</w>": 4093,
  "ㅆㅡㄹㅔㄱㅣ</w>": 12760,
  "ㅇㅣㅇ</w>": 14111,
  "NH": 11367,
  "ㅎㅐㅂㅏㄹ</w>": 14842,
  "ㅎㅘㄹㄷㅗㅇ": 1413,
  "ㅎㅏㅅㅕㅅㅓ</w>": 8387,
  "ㅅㅏㄻ": 1550,
  "usiness</w>": 15449,
  "ㅇㅜㄹㅕ": 4891,
  "ㅊㅐㅇㄱㅕ": 9981,
  "ㅍㅏㄹ</w>": 6843,
  "ㅆㅏ": 1312,
  "ㅇㅓㄹㅡㄴ": 7182,
  "ㅈㅡㄹㄱㅓㅂㄱㅔ</w>": 8560,
  "ㅎㅘㅎㅏㄴ</w>": 15686,
  "ㅂㅅㅡㅂㄴㅣㄷㅏ</w>": 4958,
  "ㅅㅣㄹㅍㅐ</w>": 11726,
  "ㅇㅑㅇㅋㅣ": 7372,
  "ㅌㅡㄴㅇㅡㄹ</w>": 4919,
  "ㅍㅏㄴㅌㅏㅈㅣ</w>": 8853,
  "ㅈㅏㄴ": 1318,
  "ㅅㅜㅊㅜㄹ</w>": 12564,
  "ㄱㅕㅇㅇㅜㅇㅔㄷㅗ</w>": 9864,
  "ㅎㅐㅇㅈㅓㅇ</w>": 8044,
  "ㅂㅗㄴㅐㄴ</w>": 7414,
  "ㄱㅏㄴㄷㅏㄴㅎㅣ</w>": 9760,
  "ㅇㅕㅇㅇㅓㄹㅡㄹ</w>": 12243,
  "ㅁㅗㄹㅡ": 1291,
  "ㅋㅏㄴ</w>": 7651,
  "ㅂㅜㅅㅡㅌㅏㅂㅣㅅㅂㅜㅅㅡㅌㅏㅂㅣㅅ</w>": 10906,
  "ㅊㅏㅇㅘ</w>": 11051,
  "ㄱㅝㄴㅎㅏㄴ</w>": 11701,
  "ㅎㅕㅇㅌㅐ": 2273,
  "ㅎㅏㄴㄱㅏㅈㅣ</w>": 12032,
  "ㄷㅡㅅㅇㅣ</w>": 3577,
  "ㅎㅐㅇㄷㅗㅇ</w>": 6986,
  "Por": 2265,
  "ㅙ": 123,
  "ㅇㅜㄴㅎㅐㅇ": 11190,
  "ㅊㅔㅍㅗ": 15967,
  "ㅇㅏㅍㅏ": 2166,
  "ure</w>": 4156,
  "ㅅㅓㅂ": 2886,
  "ㄱㅣㄴㅡㄴ</w>": 1152,
  "ㄱㅇㅡㄹ</w>": 560,
  "ㅅㅏㅇㅛㅇㅎㅏㄴㅡㄴ</w>": 2346,
  "tube</w>": 12469,
  "ㅇㅓㅈㅣ": 4051,
  "ㅌㅏㅂ</w>": 6017,
  "ㅈㅓ": 270,
  "ㄷㅡㄹㅇㅕ": 7996,
  "ㅊㅗㅈㅓㅁㅇㅡㄹ</w>": 11036,
  "ㅅㅓㄴㅌㅐㄱ</w>": 2738,
  "ㅇㅏㄴㄱㅕㅇ</w>": 12322,
  "ㅇㅣㄴㅌㅓㄴㅔㅅㅇㅔ</w>": 15425,
  "ㅈㅔㅇㅚㅎㅏㄱㅗㄴㅡㄴ</w>": 15451,
  "San</w>": 10829,
  "ㅊㅏㅌㅡ</w>": 14219,
  "ㄴㅏㅇㅗㄴㄷㅏ</w>": 6454,
  "ㄱㅕㅇ": 367,
  "ㅅㅣㅈㅏㅇㅇㅣ</w>": 7966,
  "ㄱㅛㅇㅠㄱ</w>": 1526,
  "ㅇㅓㄷㅣㅅㅓㄴㅏ</w>": 15318,
  "ㄴㅏㅁ</w>": 1657,
  "ㄹㅖ</w>": 6635,
  "ㅎㅏㅈㅣㄴ</w>": 14293,
  "ㅍㅓ</w>": 2826,
  "ㅈㅏㅇㅈㅓㅁ": 13401,
  "ㅇㅏㄹㄱㅔ</w>": 4060,
  "ㄲㅜㅁ</w>": 5922,
  "ㅌㅚㄱㅡㄴ": 12324,
  "ㅆㅓㄱ": 13822,
  "ㄷㅐㅅㄱㅡㄹㅇㅡㄹ</w>": 3953,
  "ㅇㅠㄹㅐ": 11222,
  "ㅇㅗㄴㄱㅏㅈ</w>": 10674,
  "ㅅㅗㄱㅎㅏㄴ</w>": 12145,
  "ㄲㅡㅌㄴㅏㄴㅡㄴ</w>": 16135,
  "ㅈㅜㅇㅇㅛㅎㅏㄷㅏ</w>": 6872,
  "ㅂㅓㅅㅡ</w>": 3772,
  "ㄴㅐㄹ</w>": 4207,
  "Out": 15125,
  "ㅇㅣㄴㄷㅔㅇㅛ</w>": 5429,
  "ㅊㅜㄹㅇㅕㄴ</w>": 11360,
  "ㅈㅣㅁ": 3878,
  "ㅇㅛ": 336,
  "ㄹㅗㄱㅡ": 1842,
  "ㅈㅏㄱㅇㅓㅂㅇㅣ</w>": 11056,
  "ㅇㅚㄹㅗ</w>": 8773,
  "D</w>": 177,
  "ㅈ": 106,
  "ㄹㅇㅡㄹ</w>": 7567,
  "ㅈㅗㅇㄱㅛ</w>": 8559,
  "ㅈㅔㅈㅐㄱㅏ</w>": 3215,
  "ㅎㅏㄹㅁㅓㄴㅣ": 7884,
  "ㅋㅡㄹㅣㅁ": 8307,
  "ㅈㅜㅈㅔ": 9213,
  "ㅐ</w>": 155,
  "ㅂㅏㅁㅇㅣ</w>": 12650,
  "ㅇㅣㄴㄱㅝㄴ": 5181,
  "ㄴㅏㅁㅇㅡㄹ</w>": 9207,
  "ㅇㅠㅇㅣㄹㅎㅏㄴ</w>": 7040,
  "ㅎㅏㅇㅣㄹㅏ": 12092,
  "ㅈㅣㅂㅏㅇ": 2207,
  "ㅜㄴㅣ</w>": 12819,
  "ㄱㅘㄱㅏㅁ": 12964,
  "ㅎㅕㄴㅈㅏㅇㅇㅡㄹ</w>": 13549,
  "ㅎㅏㄱㅅㅐㅇㄷㅡㄹㅇㅣ</w>": 7204,
  "ㄲㅡㅌㄴㅏㄱㅗ</w>": 10938,
  "ㄱㅡㄱㅓ</w>": 13492,
  "ㅇㅕㄹㅅㅣㅁㅎㅣ</w>": 3183,
  "ㄱㅕㅇㅈㅐㅇ": 2200,
  "ㅅㅡㅇㄹㅣㄹㅡㄹ</w>": 10438,
  "ㅎㅐㅆㅅㅡㅂㄴㅣㄷㅏ</w>": 1145,
  "ㅈㅓㅇㅂㅗㅇㅣㅁㅕ</w>": 5250,
  "ㄷㅏㅇㅎㅘㅇ": 10881,
  "ㅍㅏㄴㄷㅏㄴ</w>": 14039,
  "ㅈㅐㄹㅛ</w>": 7732,
  "ㅍㅗㅎㅏㅁㅎㅏㄴㄷㅏ</w>": 15572,
  "ㅎㅐㅈㅣㄹ</w>": 2775,
  "ㅅㅏㅈㅣㄴㅇㅡㄹ</w>": 3242,
  "ㄱㅜㄱㅁㅣㄴ": 1607,
  "ies</w>": 7775,
  "12ㅇㅝㄹ": 7516,
  "ㅊㅏㅈㅣ": 3941,
  "ㄱㅡㄹㅣㄷㅡㄹㅗ</w>": 11124,
  "ㅂㅏㅇㅟ": 12163,
  "ㅍㅐㄹㅓㄷㅏ": 14142,
  "ㅇㅏㄴㅣㄹㅏ</w>": 1085,
  "ㅅㅣㅅㅓㄹ</w>": 2055,
  "ㅎㅡㄱ": 2495,
  "ㅇㅏㄹㅡㅁㄷㅏㅇㅜㄴ</w>": 2519,
  "ㅂㅐㅊㅣ</w>": 13798,
  "ㅇㅡㅁㅡㄹㅗ</w>": 3227,
  "ㅈㅗㅎㅇㅏ</w>": 6734,
  "ㅈㅓㄴㅈㅏㄹ": 12575,
  "ㅂㅜㄴㅅㅓㄱ": 1978,
  "20ㄴㅕㄴ</w>": 8211,
  "ㄱㅗㅇㅇㅣㄱ": 14201,
  "ㅂㅕㄴㅎㅗㅅㅏ</w>": 10087,
  "ㄷㅐㅎㅐㅅㅓ</w>": 2623,
  "ㄷㅐㅎㅏㄴ": 1482,
  "ㄷㅐㄹㅠㄱ": 12231,
  "ter": 2514,
  "ㄱㅕㅇㅎㅓㅁㅇㅡㄹ</w>": 4481,
  "31ㅇㅣㄹㄲㅏㅈㅣ</w>": 12736,
  "ㅏㅇㅛ</w>": 3410,
  "V</w>": 175,
  "ㅁㅜㅇㅓㅅ": 1310,
  "ㅅㅏㅁㅇㅣㄴㅈㅗ</w>": 13247,
  "ㅂㅏㄹㅏㅁㅇㅣ</w>": 7174,
  "ㅂㄷㅏ</w>": 6662,
  "ㅎㅛ": 952,
  "ㅁㅜㅅㅣ": 5533,
  "Cr": 12908,
  "ㅍㅡㄹㅗㅇ": 7970,
  "ㄱㅓㅅㄷㅡㄹㅇㅣ</w>": 6642,
  "ㅅㅏㅇㅅㅣㄱ": 15253,
  "ㅋ</w>": 230,
  "ㅊㅣㄹㅓ": 12452,
  "ㅈㅓㄴㅈㅏㅇㅜㅍㅕㄴ</w>": 14563,
  "ㅊㅟㅎㅏㄹ</w>": 13359,
  "ㅊㅗㄷㅡㅇ": 3705,
  "ㅂㅜㄴㄴㅗ": 12506,
  "ㅇㅏㄹㅂㅏ</w>": 13792,
  "U": 46,
  "ㅇㅣㄹㅂㅗㄴㅇㅔ</w>": 16243,
  "ㅅㅏㅇㄷㅏㅁㅇㅡㄹ</w>": 10235,
  "ㅅㅓㅇㄱㅘㄹㅡㄹ</w>": 8933,
  "29": 2860,
  "ㅇㅕㄴㄱㅘㄴㅅㅏㅇㅍㅜㅁ</w>": 13260,
  "ㅇㅕㅎㅐㅇㅇㅔㅅㅓ</w>": 13313,
  "ation</w>": 1994,
  "ㅇㅣㄹㅜㄱㅗ</w>": 14057,
  "ㅅㅓㅇㅝㄴ": 7619,
  "ber": 8788,
  "Free</w>": 16082,
  "ㅂㅏㄷ": 538,
  "ㄷㅏㅅㅣㄴㅡㄴ</w>": 13967,
  "ㅂㅏㅇㅊㅣㅁ</w>": 8905,
  "ㄴㅓㅁ": 805,
  "ㄱㅡㄹㅓㅎㅏㄴ</w>": 5343,
  "ㅅㅔㅅㅉㅐ</w>": 13066,
  "ㅕㅇㅑ</w>": 1946,
  "ㄱㅣㄹㅇㅣㄴㅡㄴ</w>": 7585,
  "ㅅㅓㅂㅓ</w>": 5183,
  "ㄴㅏㅁㄱㅡㄴ</w>": 14363,
  "30": 1106,
  "ㅁㅐㅁㅐ</w>": 9882,
  "]</w>": 247,
  "ㅈㅣㄴㅎㅐㅇㄷㅚㄹ</w>": 15497,
  "ㅈㅓㄴㅊㅔㄹㅡㄹ</w>": 10239,
  "ㅅㅓㅂㅣㅅㅡㅇㅘ</w>": 12132,
  "ㅊㅜㄹㅂㅏㄹ</w>": 5354,
  "As": 5991,
  "ㅁㅗㄴㅡㄴ</w>": 15864,
  "ㄱㅘㄴㄱㅖㄴㅡㄴ</w>": 14403,
  "''</w>": 14935,
  "ㅁㅗㄹㅣ</w>": 5978,
  "up": 3637,
  "ㅅㅗㄱㅏ</w>": 3234,
  "ㅈㅏㄷㅡㄹ</w>": 6522,
  "ㄷㅐㅅㅣㄴ</w>": 3393,
  "ㄱㅕㅇㅎㅓㅁ</w>": 6419,
  "ㅇㅗㅇㅢ</w>": 14223,
  "ㄱㅣㅍㅇㅣ</w>": 6777,
  "ㅅㅏㅇㄷㅏㅇㅎㅣ</w>": 4054,
  "ㅇㅗㅂㅓㅇㅝㅊㅣ</w>": 11736,
  "hw": 11213,
  "ㅂㅗㅇㅏㄴ</w>": 4105,
  ")</w>": 236,
  "km</w>": 2255,
  "ㅎㅏㅅㅣㄴㅡㄴ</w>": 2548,
  "ㄱㅞ": 10010,
  "ㄱㅏㅇㄴㅏㅁ</w>": 10623,
  "ㅅㅡㅋㅗㅇㅓ": 8583,
  "ㅅㅡㅌㅏㅇㅣㄹㅇㅢ</w>": 10253,
  "ㅈㅏㅅㅣㄴㅇㅢ</w>": 1364,
  "ㄷㅏㅇㅣㅇㅓ": 4058,
  "ㅈㅣㄱㅏㅂ</w>": 14837,
  "ㅍㅏㅇㅣㄹㅇㅔ</w>": 13119,
  "ㄱㅗㅇㄱㅐㅎㅐㅆㄷㅏ</w>": 13974,
  "ㄱㅡㄹㅜㅂ</w>": 2270,
  "ㅌㅏㄱㅇㅝㄹ": 11550,
  "ass</w>": 8447,
  "ㄷㅐㅅㅏ</w>": 11254,
  "ㅇㅗㄹㅔㄴㅈㅣ</w>": 15491,
  "ㅇㅟㅇㅘ</w>": 6311,
  "4K</w>": 13773,
  "ㅁㅐㄹㅕㄱㅇㅡㄹ</w>": 12571,
  "NEW</w>": 13135,
  "ㅈㅓㄴㄹㅕㄱ": 9130,
  "ㅅㅓㅇㄱㅕㄱㅇㅡㄹ</w>": 16189,
  "ㅂㅏㄹㄹㅔㄴ": 14930,
  "ㅂㅡㄹㅔ": 8053,
  "ics</w>": 4519,
  "ㅁㅔㄹㄹㅗ": 13657,
  "ㅊㅏㅅㅔㄷㅐ</w>": 11623,
  "ㄱㅓㅁㅈㅡㅇ": 7313,
  "ㅁㅗㅇㅑㅇㅇㅡㄹㅗ</w>": 10773,
  "ㄱㅏㅇㅘ</w>": 5853,
  "pdf</w>": 14752,
  "ㄱㅡㄹㄹㅜ": 16131,
  "ㅇㅏㅁ": 1257,
  "ㄱㅏㅌㄷㅏㄱㅗ</w>": 16228,
  "ㅅㅕㅆㄴㅏㅇㅛ</w>": 11562,
  "ㅈㅜㅅㅣㄴㅡㄴ</w>": 8867,
  "ㄷㅐㄱㅣ": 6882,
  "ㅂㅜㄴㄷㅡㄹ": 4996,
  "ㅇㅗㄹㅠ</w>": 8083,
  "ㅁㅜㅈㅏㄱ": 12726,
  "ast</w>": 7990,
  "ㅈㅏㅅㅣㄴㄱㅘ</w>": 14719,
  "ㄱㅣㅂㅜ": 6649,
  "ㄱㅏㄴㄷㅏㄴ": 2462,
  "2ㅍㅔㅇㅣㅈㅣ</w>": 4935,
  "OE": 11452,
  "ㅋㅗㄹㅣㅇㅏ</w>": 4703,
  "ㅅㅏㅇㅛㅇㄷㅚㄹ</w>": 15500,
  "ㄴㅠㅈㅣㄹ": 9948,
  "ㄱㅓㄷㄴㅡㄴ</w>": 16231,
  "ㅇㅓㅉㅓ": 3282,
  "ㅇㅏㄴㅣㄴㄱㅏ</w>": 4975,
  "ㅎㅐㅇㅇㅟㅇㅔ</w>": 15062,
  "ㅁㅏㅋㅡ</w>": 7130,
  "ㅊㅚㄱㅡㄴ": 3615,
  "ㅉㅗㄱㅇㅡㄴ</w>": 10985,
  "ㅁㅔㅁㅂㅓ": 5563,
  "ㅇㅜㅅㅇㅡㅁㅇㅡㄹ</w>": 14411,
  "ㅅㅡㅌㅔㅇㅣ": 3935,
  "ㅂㅓㄹㅕ": 4998,
  "ㅎㅏㄴㅍㅕㄴ</w>": 3023,
  "ㅆㄴㅔㅇㅛ</w>": 14388,
  "ㅌㅐㅇㅓㄴㅏ": 8314,
  "ㅅㅡㅌㅡㄹㅔㅅㅡ</w>": 9418,
  "ㄱㅙㄴㅊㅏㄶ": 3014,
  "ㄲㅏㄴ</w>": 6200,
  "pl": 2782,
  "ㅊㅔㅎㅓㅁㅎㅏㄹ</w>": 12368,
  "ㅋㅏ": 610,
  "ㅗㄱㅏ</w>": 11041,
  "abase</w>": 12735,
  "ㅇㅗㅌㅗ": 7465,
  "ㅡ": 131,
  "ㅇㅗㄹㄹㅕㅆㄷㅏ</w>": 11641,
  "ㅊㅣㄱㅣ</w>": 9183,
  "ㄷㅡㄹㅇㅔㄱㅔㄷㅗ</w>": 16345,
  "ㄷㅐㅌㅗㅇ": 1365,
  "ㅍㅜㅁㅇㅡㄹ</w>": 1701,
  "ㄸㅐㅁㅏㄴ</w>": 15656,
  "ㅍㅗㅌㅡ": 4392,
  "ㅊㅓㅇㄴㅕㄴ</w>": 9287,
  "ㄱㅡㄹㅈㅏ</w>": 14517,
  "ut": 2352,
  "ㅇㅣㄴㄱㅗㅇㅈㅣㄴㅡㅇ": 14310,
  "ㄷㅗㅇㄱㅖㅇㅗㄹㄹㅣㅁㅍㅣㄱ</w>": 15285,
  "ㄱㅡㅁㅅㅗㄱ": 13981,
  "ㅇㅣㄴㅌㅓㄴㅔ": 1031,
  "ment</w>": 5788,
  "ㅇㅣㄹㅇㅓㄴㅏㅈㅣ</w>": 8157,
  "ㅎㅣㅁㅇㅡㄹ</w>": 3844,
  "ㅇㅣㅁㅕㄴ</w>": 2881,
  "ㅊㅜㅇㅜㄴ</w>": 14112,
  "Io": 9969,
  "ㅈㅓㄴㅁㅜㄴㄱㅏ": 5804,
  "ㄷㅏㅇㅅㅣㄴㅇㅡㄹ</w>": 7059,
  "ㅅㅏㄹㅖㄱㅏ</w>": 13661,
  "ㅈㅏㅇㅁㅕㄴ</w>": 9042,
  "ㄹㅏㄷㅣㅇㅗ</w>": 9616,
  "ㄱㅐㄹㅗ</w>": 9166,
  "ㄱㅡㄹㅇㅣ</w>": 5956,
  "ock</w>": 14615,
  "ㅠㄴㅣ": 2905,
  "ㅂㅓㅈㅓㄴ": 3238,
  "ㅂㅜㄴㅅㅓㄱㅇㅡㄴ</w>": 14557,
  "ㅇㅐ": 562,
  "ㄴㅏㄹ": 612,
  "ㄴㅜㄱㅜ</w>": 11524,
  "ㄴㅕㅅㅓㄱ": 12977,
  "ㄸㅏㅇ": 2218,
  "ㅇㅔㄴㅌㅓㅌㅔㅇㅣㄴ": 7842,
  "ㅇㅣㅂㅓ</w>": 9441,
  "ㅈㅜㄴㅂㅣㅎㅏㄱㅗ</w>": 11710,
  "ㅎㅏㅂㅂㅓㅂ</w>": 15164,
  "ㅈㅓㅇㅂㅗㅌㅗㅇㅅㅣㄴ": 6575,
  "ㅇㅜㅁㅈㅣㄱㅇㅣㄴㅡㄴ</w>": 10974,
  "ㄸㅐ</w>": 711,
  "ㅅㅡㄹㄹㅏㅇㅣ": 4178,
  "ㅅㅏㄴㄷㅏ</w>": 13995,
  "ent</w>": 2186,
  "]": 54,
  "ㅍㅣㅂㅜ</w>": 6813,
  "ㅁㅗㅅㅎㅏㄱㅔ</w>": 9519,
  "ㅂㅐㄱㄱㅘ</w>": 4511,
  "ㅇㅛㅇㅣㄹ</w>": 3000,
  "ㅌㅜㄷㅔㅇㅣ</w>": 10631,
  "ㅋㅐㄴㅏ": 4400,
  "ㅇㅘㅇㅣ": 3968,
  "ㄷㅗㅇㄱㅜ</w>": 12732,
  "ㅇㅡㅁㅇㅢ</w>": 15517,
  "ㅅㅏㄴㅇㅡㄹ</w>": 3758,
  "ㄷㅡㄹㅇㅓㄱㅏㅆㄷㅏ</w>": 15528,
  "ㅂㅠ</w>": 7054,
  "ㅅㅏㅇㅌㅐㅇㅔ</w>": 10559,
  "ㅋㅣㄹㄹㅗ": 3162,
  "ㄱㅏㅁㅈㅣ": 14427,
  "ㄴㅐㅂㅜ</w>": 4884,
  "ㅇㅢㄱㅕㄴ</w>": 7316,
  "Min": 12608,
  "ㅇㅏㄹㅏ</w>": 10249,
  "am": 1132,
  "ㄴㅏㄴㅜㅁ": 7544,
  "ㅇㅣㅇㅓㅍㅗㄴ</w>": 15181,
  "ㅂㅓㅂㄹㅕㅇㅇㅔ</w>": 11362,
  "ㄱㅓㄹㄹㅣㄹ</w>": 14800,
  "ㅁㅗㅁㅇㅡㄹㅗ</w>": 15557,
  "ㅇㅣㄹㄹㅕㄴ": 14776,
  "ㅇㅣㅂㅓㄴㅇㅔㄴ</w>": 12242,
  "ㅅㅡㅌㅔㄹ": 13744,
  "fucking</w>": 10848,
  "ㅈㅏㄹㅏ": 8644,
  "ㅎㅏㄹㅏ</w>": 3146,
  "ㄹㅏㄱㅗ</w>": 991,
  "ㄹㅏㅇㅣ": 1212,
  "ㅇㅖㄹㅜㅅㅏㄹㄹㅔ": 15510,
  "ㅁㅏㄴㅇㅑㄱ</w>": 3104,
  "ㅂㅗㄴㅡㄴ": 11204,
  "ㅎㅐㅈㅜㅂㄴㅣㄷㅏ</w>": 15145,
  "--</w>": 4970,
  "ㅅㅏㄹㅏㅁㅇㅣ</w>": 1540,
  "Roo": 14271,
  "ㅇㅣㄴㅇㅕㄴ": 14004,
  "ㅇㅣ</w>": 282,
  "ㅂㅜㄹㅡ": 3858,
  "ㅅㅏㄱㅈㅔ</w>": 1760,
  "ㅅㅐㄱ</w>": 955,
  "ㅊㅏㄹㅑㅇ": 3670,
  "ㅌㅡㄴㅌㅡㄴ": 13568,
  "ㅇㅣㄴㅎㅕㅇ</w>": 11716,
  "ㄷㅜㅂㅓㄴㅉㅐ</w>": 9615,
  "0ㅇㅔ</w>": 6615,
  "ㅅㅏㅇㄱㅣ</w>": 4466,
  "ㅈㅏㅇㅁㅕㄴ": 9225,
  "ㅊㅜㄹ</w>": 1251,
  "ㄷㅏㅇㅂㅜ": 16058,
  "ㄴㅏㅁㅈㅏ": 3921,
  "ㅈㅣㅇㅓ</w>": 4632,
  "ㅇㅓㄹㄱㅜㄹㅁㅏㅅㅏㅈㅣ</w>": 16070,
  "ㅇㅣㄴㄱㅏㄴㅇㅡㄹ</w>": 14900,
  "ㄹㅔ": 559,
  "ㅊㅏㅈㅇㅡ": 8392,
  "2005ㄴㅕㄴ</w>": 11098,
  "ㅂㅣㄹㄹㅏ</w>": 14228,
  "44</w>": 8057,
  "ㅇㅣㅇㅑ</w>": 4754,
  "ㄱㅛㅇㅠㄱㅇㅡㄹ</w>": 4688,
  "ㅇㅜㄹㅣㄹㅡㄹ</w>": 5885,
  "ㅇㅟㅊㅣㅎㅏㄴ</w>": 2700,
  "ㄷㅓㅂㅗㄱㅣ</w>": 11584,
  "ㄹㅗㅇㅝ": 10933,
  "ㄲㅗㅁ": 4624,
  "ㄱㅓㅅㅇㅣㄷㅏ</w>": 791,
  "ㅎㅏㄱㄱㅛㅈㅓㅇㅂㅗㅇㅣㅁㅕ</w>": 5309,
  "ㄱㅣㅂㅏㄴㅇㅡㄹ</w>": 15044,
  "zz": 15076,
  "ㅂㅡㄹㅣ": 3557,
  "ㅎㅏㄴㅡㄹ": 3435,
  "ㅋㅙㅈㅓㄱ": 12502,
  "ㅍㅗㄹ</w>": 8972,
  "ㅇㅛㅊㅓㅇ": 2584,
  "ㅅㅣㅂㄷㅐ</w>": 7806,
  "ind": 2827,
  "ㅇㅣㄴㅅㅡㅌㅏ": 10252,
  "ㄱㅓㄹㄹㅣ": 2868,
  "ㅍㅔㅇㅣㅅㅡㅂㅜㄱ": 9054,
  "ㅂㅗㅅㅡㅌㅓㄴ": 14961,
  "ㄴㅣㅇ</w>": 2637,
  "ㅈㅔㄴ</w>": 12019,
  "ㄱㅏㅈㅣㄱㅏ</w>": 9901,
  "ㅌㅏㄹㅂㅜㄱ": 11519,
  "ㅅㅏㅇㅜ": 8407,
  "ㅅㅏㄱㅗㄱㅏ</w>": 10187,
  "ㄷㅏㅇㅟ": 15161,
  "ㄴㅏㄴㅜ": 2144,
  "ㅅㅐ</w>": 1730,
  "ㅎㅏㄹㅏㄴㅡㄴ</w>": 10483,
  "ㄱㅣㅅㅜㄹㅇㅣ</w>": 8497,
  "ㄹㅗㅆㅓ</w>": 12534,
  "ㄷㅚㄴㄷㅏㅁㅕㄴ</w>": 5994,
  "ㅁㅜㄹㅛㅂㅐㅅㅗㅇ</w>": 10918,
  "ㅈㅜㄴㅂㅣ</w>": 4867,
  "ㅁㅜㄴㅈㅔㄴㅡㄴ</w>": 3184,
  "KBS</w>": 6782,
  "ㅇㅕㄴㅅㅗㄱ": 8753,
  ".\"</w>": 1677,
  "ㅁㅔㅅㅣㅈㅣ</w>": 7360,
  "ㅌㅡㄴ</w>": 2667,
  "ㄲㅜㅈㅜㄴㅎㅣ</w>": 5728,
  "ㅂㅜㄴㄷㅡㄹㅇㅣ</w>": 3623,
  "AS": 3621,
  "ㅔㅅㅓㄷㅗ</w>": 14705,
  "ㅊㅗㄱㅘ": 5065,
  "IoT</w>": 11705,
  "ㅇㅣㅆㅇㅓㅆㄴㅡㄴㄷㅔ</w>": 5107,
  "ㅈㅓㄱㅇㅛㅇ": 1566,
  "ㅎㅏㄴㄱㅜㄱㄷㅏㅇ</w>": 10766,
  "ㅇㅕㄴㄱㅜ": 1210,
  "ㄱㅗㅇ</w>": 1127,
  "plication</w>": 14735,
  "ㄷㅏㅇㅡㅁㅇㅡㄹㅗ</w>": 14170,
  "ㄴㅗㄷㅗㅇ</w>": 11239,
  "ㄱㅕㅇㅜㄹ</w>": 5694,
  "ㄱㅏㄷㅗ</w>": 10835,
  "Cont": 8149,
  "ㅈㅏㅁㅜㄴ": 12750,
  "ㄷㅡㄹㅣㄴㅡㄴ</w>": 8101,
  "rec": 6128,
  "ㅇㅝㄴㅇㅣㄴ": 11147,
  "ㅋㅡㄱㅣㄹㅡㄹ</w>": 14273,
  "ㅅㅣㄱㅏㄴㅇㅔ</w>": 3698,
  "ㅅㅣㄱㅅㅏㄱㅏ</w>": 13427,
  "ㅇㅣㅁㅕㄴㅅㅓ</w>": 10916,
  "ㄶ</w>": 256,
  "ㅎㅏㅈㅏㅁㅕㄴ</w>": 7818,
  "ㅌㅡㄱㅈㅣㅇㅇㅡㄹ</w>": 12728,
  "ㅇㅠㅎㅕㅇ</w>": 6114,
  "ㄱㅗㄹㄷㅡㄴ": 10178,
  "ㄹㅣㄷㅓ": 3982,
  "ㅎㅘㄱㅇㅣㄴㅎㅏㄴㅡㄴ</w>": 12451,
  "Wor": 6851,
  "ㄱㅐㅅㅓㄴ": 2927,
  "ㅅㅗㄹㅣㄴㅡㄴ</w>": 16143,
  "ㅋㅐㅁㅍㅔ": 13961,
  "ㅂㅜㅍㅐ": 16355,
  "ㅈㅓㅇㅎㅏㄱㅗ</w>": 12791,
  "ㅋㅐㄹㄹㅣㅍㅗㄴㅣㅇㅏ</w>": 12978,
  "ㄱㅏㅅㅏㅇ</w>": 10421,
  "ㅁㅜㄴㅇㅢ</w>": 1981,
  "ㅇㅣㅁㅣ": 1582,
  "ㅊㅣㅇ": 2867,
  "ㅌㅏㄹㅗ</w>": 4011,
  "ㅅㅣㄹㄴㅐ": 9796,
  "ㅅㅣㄴㅅㅏㅇ": 14298,
  "ㅇㅓㄹㅁㅏㄴㅏ</w>": 2179,
  "ㅇㅏㄹㄹㅔㄱ": 14503,
  "ㄹㅏㄴ": 1214,
  "ㄱㅐㅇㅣㅂ</w>": 14678,
  "ㅇㅣㅌㅏㄹㄹㅣ": 7135,
  "ㄲㅏ": 539,
  "ㅇㅣㄱㅗㅅㅇㅔ</w>": 10436,
  "The</w>": 2609,
  "ㅂㅜㄹㅍㅕㄴㅎㅏㄴ</w>": 13165,
  "ㅎㅏㅇㅢ</w>": 10495,
  "anc": 7606,
  "ㅅㅏㄱㅟ": 11510,
  "ㄱㅏㅇㅇㅛ": 12232,
  "ational</w>": 8892,
  "ㅎㅚㅅㅏㄹㅡㄹ</w>": 9980,
  "ㅇㅐㄴㅣ": 11522,
  "ㅂㅏㄹㅍㅛㅎㅐㅆㄷㅏ</w>": 9502,
  "ㅇㅣㅆㄱㅔ</w>": 1652,
  "ㅇㅑㅇㅚ</w>": 4538,
  "ㅇㅣㅅㅏㅈㅏㅇ</w>": 15737,
  "ㅁㅇㅢ</w>": 1066,
  "ㅈㅣㄴㅏㄴㄷㅏㄹ</w>": 8219,
  "ㄴㅏㅂㅗㄷㅏ</w>": 16191,
  "ㄸㅐㅁㅜㄴㅇㅣㅂㄴㅣㄷㅏ</w>": 4439,
  "ㄴㅠㅅㅡ": 5307,
  "ㅡㄴㅗ</w>": 2713,
  "ㅂㅗㅇㅣㅂㄴㅣㄷㅏ</w>": 5915,
  "ㅅㅣㄹㅎㅓㅁ</w>": 5235,
  "ㅎㅏㄷㅡㅅ</w>": 14205,
  "13ㅇㅣㄹ</w>": 6077,
  "ㅂㅜㅂㅜㄴㅇㅢ</w>": 12483,
  "ㅋㅜ</w>": 11241,
  "2013</w>": 7121,
  ".)</w>": 1831,
  "ㅅㅜㅅㅜㄹㅛ": 6912,
  "ㄴㅐㅁㅅㅐ</w>": 15716,
  "ㅇ": 105,
  "ㅅㅜㄴㅇㅟ</w>": 4977,
  "ㄷㅏㅅㅣㅍㅣ</w>": 15959,
  "ㅇㅐㅇㅘㄴ": 14764,
  "you</w>": 9843,
  "ㄱㅗㅇㅌㅗㅇ": 7050,
  "ㅈㅗㅇㅈㅗㅇ</w>": 7070,
  "ㅈㅜㄱ</w>": 6768,
  "ㅈㅓㄴㅌㅜ</w>": 14193,
  "ㄷㅡㅇㄹㅗㄱㅇㅣ</w>": 15759,
  "ㅇㅣㄹㅇㅔ</w>": 1827,
  "ㅂㅣㅈㅡ": 2677,
  "ㄴㅗㅇㅖ": 14169,
  "yst": 4621,
  "ㅁㅔㄷㅣ": 10474,
  "ㅎㅚㅎㅘ</w>": 13282,
  "un</w>": 6032,
  "Black</w>": 15050,
  "ㅎㅏㄱㅣㄴㅡㄴ</w>": 9118,
  "MERRA</w>": 6751,
  "ㅎㅚㄱ": 1227,
  "ㅈㅓㄴㅈㅏㄹㅔ": 16293,
  "ㅂㅜㄹㅎㅐㅇ": 11488,
  "ㅊㅕㅇㅑ</w>": 12894,
  "ㅈㅣㅂㅎㅐㅇ": 7142,
  "ㅈㅓㄱㄹㅣㅂ": 5695,
  "ㄱㅖㅎㅚㄱㅅㅓ</w>": 9938,
  "ㅁㅣㄹㄹㅣㅁㅣㅌㅓㄹㅗ</w>": 9535,
  "ㅊㅣㄹㅛㄹㅡㄹ</w>": 6759,
  "ㅎㅓㅅ": 10970,
  "ㅎㅘㅇㅛㅇㅣㄹ</w>": 11603,
  "ㅅㅓㅇㅇㅢ</w>": 3138,
  "ㅇㅝㄴㅇㅡㄴ</w>": 2833,
  "ㅇㅡㅁㅅㅓㅇ</w>": 10083,
  "000": 2007,
  "WiFi</w>": 7048,
  "ㅇㅟㄱㅣㄹㅡㄹ</w>": 13547,
  "ㄱㅣㅁㅈㅣ": 14109,
  "ㅅㅗㄱㅇㅢ</w>": 5529,
  "ㅎㅘㅍㅖ</w>": 7947,
  "ife</w>": 12683,
  "ㄴㅏㅁㄱㅣㄴ</w>": 15248,
  "ㅎㅘㄱㄷㅐ": 5115,
  "ㅇㅣㅆㄴㅡㄴㄱㅏ</w>": 7060,
  "ㅅㅔㅅ</w>": 8174,
  "ㄱㅓㄱㅈㅓㅇ</w>": 10686,
  "ㅇㅓㅆㅈㅣㅁㅏㄴ</w>": 7000,
  "ㄱㅗㄱㅣ": 10978,
  "ㅅㅜㄹㅣㅂ": 10500,
  "DO": 11579,
  "ㅅㅏㅇㅇㅡㄴ</w>": 4872,
  "ㅅㅕㄴ</w>": 1055,
  "ㅋㅗㅁ": 5133,
  "ㅅㅏㅅㅣㄹ": 1381,
  "ㅌㅡㄱㅈㅣㅇ": 3596,
  "ㅉㅏㄱ": 5593,
  "ㅇㅣㄹㅡㄴ</w>": 13662,
  "ㅇㅣㅆ</w>": 6945,
  "ㅋㅔㅇㅣㅅㅡ</w>": 4966,
  "Bu": 12830,
  "ㄱㅓㄷㅡ": 7788,
  "ㅇㅏㅇ": 592,
  "ㅓㄹ</w>": 3188,
  "ㅇㅏㄹㄹㅔㄹㅡ": 15463,
  "ㅇㅡㅇㄷㅏㅂ": 9165,
  "ㅎㅐㅇㅅㅏ</w>": 3821,
  "ㅊㅣㅁㅇㅡㄹ</w>": 6358,
  "Porn": 3946,
  "ㄷㅏㅇㅡㅁㄱㅘ</w>": 2286,
  "ㅋㅣㄹㅡㄹ</w>": 6564,
  "ㄱㅏㅄㅇㅣ</w>": 8479,
  "ㅊㅓㄹㅈㅓㅎㅣ</w>": 12149,
  "ㄷㅏㄹㅣㄹㅡㄹ</w>": 12342,
  "ㅎㅑㅇㅎㅐ</w>": 5841,
  "ㅎㅘㄴㅏ</w>": 15913,
  "ㅎㅏㄴㄲㅓ": 14742,
  "me": 4513,
  "ㅅㅡㅁㅏㅌㅡㅍㅗㄴㅇㅡㄹ</w>": 14896,
  "ㄱㅣㅇㅓ</w>": 13971,
  "ㅎㅐㅇㅅㅏㄱㅏ</w>": 14227,
  "1ㅇㅝㄹ": 10863,
  "ㅍㅏㄴㅇㅔ</w>": 10642,
  "ㅊㅜㄹㅍㅏㄴ</w>": 12734,
  "ㄱㅏㄴㄹㅑㄱ": 8241,
  "ㅅㅣㄹㅎㅓㅁ": 4067,
  "ㅅㅓㄹㅈㅓㅇㅇㅡㄹ</w>": 7582,
  "ㅎㅏㄱ</w>": 855,
  "ㅊㅟㅅㅗ": 6269,
  "ㅌㅗㅇ</w>": 1391,
  "ㄴㅣㅁㄲㅔ</w>": 6506,
  "ㄱㅕㅆㄷㅏ</w>": 13980,
  "ㄱㅗㅁㅣㄴㅎㅐㅆㄴㅡㄴㄷㅔ</w>": 13877,
  "ㅇㅣㄹㅂㅗㄴㅇㅔㅅㅓ</w>": 12047,
  "ㅋㅗㄷㅣㅇ</w>": 14172,
  "ㅈㅜㄷㅗ": 7163,
  "ㅇㅣㅆㄴㅡㄴㄷㅔㅇㅛ</w>": 6333,
  "ㅈㅛ</w>": 983,
  "ㅈㅏㅈㅓㄴㄱㅓ": 7697,
  "ㅈㅜㅇㄱㅜㄱㅇㅓ</w>": 12806,
  "ㅇㅣㅂㅈㅏㅇㅇㅡㄹ</w>": 8158,
  "ㅇㅖㄱㅗ</w>": 4052,
  "ㄱㅏㅁㅅㅏㅇ</w>": 12309,
  "ㅊㅗㄱㅘㅎㅏㄱㅓㄴㅏ</w>": 9208,
  "ㅇㅣㄴㅈㅗㅇ</w>": 9302,
  "ㅂㅡㄹㄹㅗㄱㅊㅔㅇㅣㄴ</w>": 10368,
  "ㅇㅓㅆㄷㅏㄱㅗ</w>": 8552,
  "ㅇㅓㅈㅣㄹ</w>": 15990,
  "ㄱㅔㄴㅡㄴ</w>": 11563,
  "ㅇㅣㅆㅇㅓㅆㄱㅣ</w>": 14278,
  "ㄱㅗㅅㅓ</w>": 15831,
  "ㅋㅡㄱㅗ</w>": 7830,
  "ㅅㅏㅎㅚㅇㅢ</w>": 4718,
  "Mic": 4829,
  "ㅂㅡㄹㄹㅐㄱ</w>": 3342,
  "big</w>": 12504,
  "ㅇㅏㅁㅗㄴ": 12020,
  "ㄷㅔㅇㅣㅌㅓㅇㅢ</w>": 14864,
  "ㅁㅜㅎㅏㄴㄷㅗㅈㅓㄴ</w>": 13667,
  "ㄷㅐㅅㅓㄴ": 15914,
  "ㅁㅔㄴ": 2405,
  "ㄴㅏㄴㅜㅁ</w>": 11911,
  "ㅁㅗㅇㅔ</w>": 16092,
  "ㅎㅚㄱㅏ</w>": 4394,
  "ㅈㅜㄹ</w>": 1462,
  "ㅇㅣㄴㅅㅣㄱ</w>": 7210,
  "ㅌㅗㅇㄱㅖ</w>": 7318,
  "ver</w>": 9591,
  "ㅇㅣㄴㅌㅓㅂㅠ</w>": 3842,
  "ㅅㅗㄴㅇㅡㄹㅗ</w>": 6573,
  "ㅅㅏㄹㅏㅇㅇㅢ</w>": 6894,
  "ang": 3343,
  "ㅂㅏㄴㄷㅐ": 4737,
  "lin": 9331,
  "ㄴㅏㄷㅗ</w>": 3944,
  "ㅈㅡㅇㅅㅏㅇ</w>": 12162,
  "ㅇㅡㅁㅇㅏ": 2780,
  "method</w>": 10872,
  "ㅇㅓㄹㄱㅜㄹ</w>": 5085,
  "ㅅㅣㄱㅅㅏ</w>": 3531,
  "ㅅㅣㅅㅏㅇ": 9795,
  "00": 761,
  "ㄹㅗㄹ</w>": 8932,
  "im</w>": 8675,
  "ㅁㅜㅅㅓㅇ": 8388,
  "system</w>": 11936,
  "ㅊㅣㄴㅈㅓㄹㅎㅏㄱㅗ</w>": 11086,
  "ㄴㅗㄹㅐㄹㅡㄹ</w>": 9606,
  "ㅇㅓㅂㄱㅖ</w>": 7672,
  "ㄷㅐㅎㅕㅇ": 8522,
  "ㅜㄱ</w>": 5993,
  "ㅇㅣㅆㄷㅡㅅㅇㅣ</w>": 15882,
  "ㅈㅣㄴㄱㅘ</w>": 13697,
  "ㄴㅐㄱㅔ</w>": 5562,
  "ㅇㅡㄹㅗㅆㅓ</w>": 2556,
  "ㅈㅣㅅㅣㄱ": 3763,
  "ㅇㅏㅅㅣ": 1562,
  "IG": 9803,
  "ㄷㅏㅁㅇㅡㄹ</w>": 3571,
  "ㅁㅏㅇㅣㄴ": 5426,
  "ㅅㅓㄴㅈㅓㅇ": 3834,
  "ul</w>": 12957,
  "an</w>": 1467,
  "ㄷㅓㄹㅏㄱㅗㅇㅛ</w>": 7330,
