{
  "!": 0,
  "!</w>": 1,
  "!”</w>": 2,
  "\"": 3,
  "'": 4,
  "(": 5,
  ")": 6,
  ")</w>": 7,
  ")ㅇㅣ</w>": 8,
  ",": 9,
  ",</w>": 10,
  "-": 11,
  "--": 12,
  "---": 13,
  ".": 14,
  ".</w>": 15,
  ".”</w>": 16,
  "18": 17,
  "18</w>": 18,
  "19": 19,
  "3": 20,
  "33": 21,
  "33ㅂㅓㄴ": 22,
  "5": 23,
  "6": 24,
  "7": 25,
  ":": 26,
  "<": 27,
  "</w>": 28,
  ">": 29,
  "?</w>": 30,
  "?”</w>": 31,
  "―</w>": 32,
  "‘": 33,
  "’": 34,
  "“": 35,
  "“ㄱㅡㄹㅐ": 36,
  "“ㄱㅡㄹㅐ</w>": 37,
  "“ㄴㅓ</w>": 38,
  "“ㅁㅝ": 39,
  "“ㅇㅒ!</w>": 40,
  "“ㅇㅔ": 41,
  "“ㅇㅕㅂㅗㄱㅔ</w>": 42,
  "“ㅇㅣ</w>": 43,
  "“ㅇㅣㄴㅗㅁ": 44,
  "”</w>": 45,
  "……": 46,
  "…….</w>": 47,
  "……</w>": 48,
  "ㄱ": 49,
  "ㄱ</w>": 50,
  "ㄱㅇㅔ</w>": 51,
  "ㄱㅇㅡㄴ</w>": 52,
  "ㄱㅇㅡㄹ</w>": 53,
  "ㄱㅇㅡㄹㅗ</w>": 54,
  "ㄱㅇㅢ</w>": 55,
  "ㄱㅇㅣ</w>": 56,
  "ㄱㅎㅏㄴ</w>": 57,
  "ㄱㅏ": 58,
  "ㄱㅏ</w>": 59,
  "ㄱㅏㄱ": 60,
  "ㄱㅏㄱ</w>": 61,
  "ㄱㅏㄱㅜ": 62,
  "ㄱㅏㄱㅜㅇㅢ</w>": 63,
  "ㄱㅏㄲㅏ": 64,
  "ㄱㅏㄲㅏㅇㅣ</w>": 65,
  "ㄱㅏㄴ": 66,
  "ㄱㅏㄴ</w>": 67,
  "ㄱㅏㄴㅡㄴ</w>": 68,
  "ㄱㅏㄹ": 69,
  "ㄱㅏㄹ</w>": 70,
  "ㄱㅏㄹㅏ": 71,
  "ㄱㅏㅁ": 72,
  "ㄱㅏㅁㅈㅏ</w>": 73,
  "ㄱㅏㅁㅏㄴㅎㅣ</w>": 74,
  "ㄱㅏㅁㅕㄴ</w>": 75,
  "ㄱㅏㅁㅕㄴㅅㅓ</w>": 76,
  "ㄱㅏㅂ": 77,
  "ㄱㅏㅂㅕ": 78,
  "ㄱㅏㅅㅓ</w>": 79,
  "ㄱㅏㅅㅡ": 80,
  "ㄱㅏㅆ": 81,
  "ㄱㅏㅆㄴㅡㄴㅈㅣ</w>": 82,
  "ㄱㅏㅆㄷㅏ.</w>": 83,
  "ㄱㅏㅆㄷㅏ</w>": 84,
  "ㄱㅏㅇㅑ": 85,
  "ㄱㅏㅇㅜㄴ": 86,
  "ㄱㅏㅇㅜㄴㄷㅔ": 87,
  "ㄱㅏㅈ": 88,
  "ㄱㅏㅈㅣ": 89,
  "ㄱㅏㅈㅣ</w>": 90,
  "ㄱㅏㅈㅣㄱㅏㄱ": 91,
  "ㄱㅏㅈㅣㄱㅏㄱㅅㅐㄱ</w>": 92,
  "ㄱㅏㅈㅣㄱㅗ</w>": 93,
  "ㄱㅏㅌ": 94,
  "ㄱㅏㅌㄱㅗ</w>": 95,
  "ㄱㅏㅌㄷㅏ.</w>": 96,
  "ㄱㅏㅌㅇㅏㅅㅓ</w>": 97,
  "ㄱㅏㅌㅇㅏㅅㅓㄴㅡㄴ</w>": 98,
  "ㄱㅏㅌㅇㅏㅆㄷㅏ.</w>": 99,
  "ㄱㅏㅌㅇㅡㄴ</w>": 100,
  "ㄱㅏㅌㅇㅡㄴㅣ": 101,
  "ㄱㅏㅌㅇㅣ</w>": 102,
  "ㄱㅐ": 103,
  "ㄱㅐ</w>": 104,
  "ㄱㅐㄱㅏ</w>": 105,
  "ㄱㅐㄹㅡㄹ</w>": 106,
  "ㄱㅓ": 107,
  "ㄱㅓㄱ": 108,
  "ㄱㅓㄱㅣ": 109,
  "ㄱㅓㄱㅣ</w>": 110,
  "ㄱㅓㄴ": 111,
  "ㄱㅓㄴ</w>": 112,
  "ㄱㅓㄴㅁㅏㄴ</w>": 113,
  "ㄱㅓㄴㅏ</w>": 114,
  "ㄱㅓㄷ": 115,
  "ㄱㅓㄷㅇㅓ": 116,
  "ㄱㅓㄷㅡㄴ</w>": 117,
  "ㄱㅓㄹ": 118,
  "ㄱㅓㄹ</w>": 119,
  "ㄱㅓㄹㅕㅆㄷㅏ.</w>": 120,
  "ㄱㅓㄹㅣ": 121,
  "ㄱㅓㄹㅣ</w>": 122,
  "ㄱㅓㄹㅣㄱㅗ</w>": 123,
  "ㄱㅓㄹㅣㄴㄷㅏ.</w>": 124,
  "ㄱㅓㄹㅣㄴㅡㄴ</w>": 125,
  "ㄱㅓㄹㅣㄹㅡㄹ</w>": 126,
  "ㄱㅓㅅ": 127,
  "ㄱㅓㅅ</w>": 128,
  "ㄱㅓㅅㄷㅗ</w>": 129,
  "ㄱㅓㅅㄷㅡㄹㅇㅡㄴ</w>": 130,
  "ㄱㅓㅅㅁㅏㄴ</w>": 131,
  "ㄱㅓㅅㅇㅡㄴ</w>": 132,
  "ㄱㅓㅅㅇㅡㄹ</w>": 133,
  "ㄱㅓㅅㅇㅣ": 134,
  "ㄱㅓㅅㅇㅣ</w>": 135,
  "ㄱㅓㅅㅇㅣㄴ": 136,
  "ㄱㅓㅅㅇㅣㄷㅏ.</w>": 137,
  "ㄱㅓㅅㅇㅣㅇㅓㅆㄷㅏ.</w>": 138,
  "ㄱㅓㅇㅜㄹ": 139,
  "ㄱㅓㅇㅜㄹㅇㅡㄹ</w>": 140,
  "ㄱㅓㅇㅢ</w>": 141,
  "ㄱㅔ": 142,
  "ㄱㅔ.”</w>": 143,
  "ㄱㅔ</w>": 144,
  "ㄱㅔㄲㅏㅈㅣ</w>": 145,
  "ㄱㅔㄷㅗ</w>": 146,
  "ㄱㅔㅆ": 147,
  "ㄱㅔㅆㄷㅏ.</w>": 148,
  "ㄱㅔㅇㅡㄹ": 149,
  "ㄱㅕ": 150,
  "ㄱㅕㄴ": 151,
  "ㄱㅕㄴㄷㅣ": 152,
  "ㄱㅕㄴㄷㅣㄹ</w>": 153,
  "ㄱㅕㄹ": 154,
  "ㄱㅕㄹㅇㅔ</w>": 155,
  "ㄱㅕㅁ": 156,
  "ㄱㅕㅆ": 157,
  "ㄱㅕㅇ": 158,
  "ㄱㅕㅇㅅㅓㅇ": 159,
  "ㄱㅕㅌ": 160,
  "ㄱㅖ": 161,
  "ㄱㅖㅈㅣㅂ": 162,
  "ㄱㅖㅈㅣㅂㅇㅐ": 163,
  "ㄱㅖㅈㅣㅂㅇㅐㄱㅏ</w>": 164,
  "ㄱㅗ": 165,
  "ㄱㅗ,</w>": 166,
  "ㄱㅗ---": 167,
  "ㄱㅗ</w>": 168,
  "ㄱㅗㄱㅐㄹㅡㄹ</w>": 169,
  "ㄱㅗㄴ": 170,
  "ㄱㅗㄴㅡㄴ</w>": 171,
  "ㄱㅗㄷ": 172,
  "ㄱㅗㄷ</w>": 173,
  "ㄱㅗㄷㅗ</w>": 174,
  "ㄱㅗㄹ": 175,
  "ㄱㅗㄹㄷㅔ": 176,
  "ㄱㅗㅁㅏ": 177,
  "ㄱㅗㅁㅏㄴ</w>": 178,
  "ㄱㅗㅂ": 179,
  "ㄱㅗㅂㅂㅐㄱㅣ</w>": 180,
  "ㄱㅗㅇ": 181,
  "ㄱㅗㅊㅜ": 182,
  "ㄱㅗㅊㅜㅈㅏㅇ</w>": 183,
  "ㄱㅗㅊㅜㅈㅏㅇㅇㅡㄹ</w>": 184,
  "ㄱㅗㅎㅏㅇㅕ</w>": 185,
  "ㄱㅘ": 186,
  "ㄱㅘ</w>": 187,
  "ㄱㅘㄴ": 188,
  "ㄱㅘㅇ": 189,
  "ㄱㅙㄴㅊㅏㄶ": 190,
  "ㄱㅚ": 191,
  "ㄱㅛ": 192,
  "ㄱㅜ": 193,
  "ㄱㅜ</w>": 194,
  "ㄱㅜㄱ": 195,
  "ㄱㅜㄴ": 196,
  "ㄱㅜㄹ": 197,
  "ㄱㅜㄹ</w>": 198,
  "ㄱㅜㄺㅇㅡㄴ</w>": 199,
  "ㄱㅜㅁㅓ": 200,
  "ㄱㅜㅂ": 201,
  "ㄱㅜㅅㅂㅏㅇㅣ": 202,
  "ㄱㅜㅅㅂㅏㅇㅣ.</w>": 203,
  "ㄱㅜㅇ": 204,
  "ㄱㅜㅈ": 205,
  "ㄱㅟ": 206,
  "ㄱㅟ</w>": 207,
  "ㄱㅟㅇㅔ</w>": 208,
  "ㄱㅡ": 209,
  "ㄱㅡ</w>": 210,
  "ㄱㅡㄱ": 211,
  "ㄱㅡㄱㅓㅅㄷㅗ</w>": 212,
  "ㄱㅡㄱㅓㅅㅇㅡㄴ</w>": 213,
  "ㄱㅡㄱㅓㅅㅇㅡㄹ</w>": 214,
  "ㄱㅡㄱㅓㅅㅇㅣ</w>": 215,
  "ㄱㅡㄴ": 216,
  "ㄱㅡㄴ</w>": 217,
  "ㄱㅡㄴㅅㅣㅁ": 218,
  "ㄱㅡㄴㅑㅇ</w>": 219,
  "ㄱㅡㄴㅡㄴ</w>": 220,
  "ㄱㅡㄷㅐ": 221,
  "ㄱㅡㄷㅐㄹㅗ</w>": 222,
  "ㄱㅡㄷㅡㄹ</w>": 223,
  "ㄱㅡㄷㅡㄹㅇㅡㄴ</w>": 224,
  "ㄱㅡㄷㅡㄹㅇㅢ</w>": 225,
  "ㄱㅡㄸㅐ": 226,
  "ㄱㅡㄸㅐ</w>": 227,
  "ㄱㅡㄹ": 228,
  "ㄱㅡㄹㅐ": 229,
  "ㄱㅡㄹㅐ</w>": 230,
  "ㄱㅡㄹㅐㄷㅗ</w>": 231,
  "ㄱㅡㄹㅐㅅㅓ</w>": 232,
  "ㄱㅡㄹㅐㅆ": 233,
  "ㄱㅡㄹㅐㅆㄷㅓㄴㅣ</w>": 234,
  "ㄱㅡㄹㅓ": 235,
  "ㄱㅡㄹㅓㄴ": 236,
  "ㄱㅡㄹㅓㄴ</w>": 237,
  "ㄱㅡㄹㅓㄴㄷㅔ</w>": 238,
  "ㄱㅡㄹㅓㄴㅏ</w>": 239,
  "ㄱㅡㄹㅓㄴㅡㄴ</w>": 240,
  "ㄱㅡㄹㅓㄹ</w>": 241,
  "ㄱㅡㄹㅓㅁ</w>": 242,
  "ㄱㅡㄹㅓㅁㅕㄴ</w>": 243,
  "ㄱㅡㄹㅓㅁㅕㄴㅅㅓㄷㅗ</w>": 244,
  "ㄱㅡㄹㅓㅎ": 245,
  "ㄱㅡㄹㅓㅎㄷㅏㄱㅗ</w>": 246,
  "ㄱㅡㄹㅓㅎㅈㅣ</w>": 247,
  "ㄱㅡㄹㅡ": 248,
  "ㄱㅡㄹㅣㄱㅗ</w>": 249,
  "ㄱㅡㅁ": 250,
  "ㄱㅡㅁ</w>": 251,
  "ㄱㅡㅁㄱㅗ": 252,
  "ㄱㅡㅁㅂㅜ": 253,
  "ㄱㅡㅁㅏㄴ": 254,
  "ㄱㅡㅁㅏㄴ</w>": 255,
  "ㄱㅡㅂ": 256,
  "ㄱㅡㅂㅗㄷㅏㄷㅗ</w>": 257,
  "ㄱㅡㅇㅢ</w>": 258,
  "ㄱㅡㅈㅓ</w>": 259,
  "ㄱㅡㅈㅔ": 260,
  "ㄱㅣ": 261,
  "ㄱㅣ</w>": 262,
  "ㄱㅣㄱㅏ</w>": 263,
  "ㄱㅣㄴ": 264,
  "ㄱㅣㄴㅡㄴ</w>": 265,
  "ㄱㅣㄷㅏ": 266,
  "ㄱㅣㄷㅏㄹㅕㅆㄷㅏ.</w>": 267,
  "ㄱㅣㄷㅗ</w>": 268,
  "ㄱㅣㄹ": 269,
  "ㄱㅣㄹ</w>": 270,
  "ㄱㅣㄹㅗ</w>": 271,
  "ㄱㅣㄹㅡㄹ</w>": 272,
  "ㄱㅣㅁㅊㅓ": 273,
  "ㄱㅣㅁㅊㅓㅁㅈㅣ": 274,
  "ㄱㅣㅁㅊㅓㅁㅈㅣㄴㅡㄴ</w>": 275,
  "ㄱㅣㅁㅊㅓㅁㅈㅣㅇㅢ</w>": 276,
  "ㄱㅣㅃ": 277,
  "ㄱㅣㅃㅡ": 278,
  "ㄱㅣㅅㅐ": 279,
  "ㄱㅣㅇㅓ": 280,
  "ㄱㅣㅇㅓㄱ": 281,
  "ㄱㅣㅇㅔ</w>": 282,
  "ㄱㅣㅇㅜㄴ": 283,
  "ㄱㅣㅇㅜㄴㅇㅣ</w>": 284,
  "ㄲ": 285,
  "ㄲㅏ": 286,
  "ㄲㅏ</w>": 287,
  "ㄲㅏ?</w>": 288,
  "ㄲㅏㄷㅏㄺ": 289,
  "ㄲㅏㄷㅏㄺㅇㅣㄷㅏ.</w>": 290,
  "ㄲㅏㄹ": 291,
  "ㄲㅏㅁ": 292,
  "ㄲㅏㅁㅉㅏㄱ</w>": 293,
  "ㄲㅏㅈㅣ": 294,
  "ㄲㅏㅈㅣ</w>": 295,
  "ㄲㅐ": 296,
  "ㄲㅐㄷㅏㄹ": 297,
  "ㄲㅐㅇㅓㅆㅇㅡㄹ</w>": 298,
  "ㄲㅓ": 299,
  "ㄲㅓㄴㅐ</w>": 300,
  "ㄲㅔ</w>": 301,
  "ㄲㅔㄹㅗ</w>": 302,
  "ㄲㅔㄹㅡㄹ</w>": 303,
  "ㄲㅗ": 304,
  "ㄲㅗㄱ</w>": 305,
  "ㄲㅗㅊ": 306,
  "ㄲㅙ": 307,
  "ㄲㅙ</w>": 308,
  "ㄲㅚ": 309,
  "ㄲㅜ": 310,
  "ㄲㅜ</w>": 311,
  "ㄲㅜㄴ": 312,
  "ㄲㅜㄹ": 313,
  "ㄲㅡ": 314,
  "ㄲㅡㄴ": 315,
  "ㄲㅡㄶ": 316,
  "ㄲㅡㄹ": 317,
  "ㄲㅡㄹㅓ": 318,
  "ㄲㅡㅀ": 319,
  "ㄲㅡㅌ": 320,
  "ㄲㅣ": 321,
  "ㄳ": 322,
  "ㄴ": 323,
  "ㄴ</w>": 324,
  "ㄴㄱㅏ": 325,
  "ㄴㄱㅏ.</w>": 326,
  "ㄴㄱㅏ</w>": 327,
  "ㄴㄷㅏ.</w>": 328,
  "ㄴㅇㅡㄹ</w>": 329,
  "ㄴㅇㅣ</w>": 330,
  "ㄴㅎㅣ</w>": 331,
  "ㄴㅏ": 332,
  "ㄴㅏ,</w>": 333,
  "ㄴㅏ</w>": 334,
  "ㄴㅏ?</w>": 335,
  "ㄴㅏㄱㅏㄴ</w>": 336,
  "ㄴㅏㄱㅗ</w>": 337,
  "ㄴㅏㄴ": 338,
  "ㄴㅏㄴ</w>": 339,
  "ㄴㅏㄴㄷㅏ.</w>": 340,
  "ㄴㅏㄴㅡㄴ</w>": 341,
  "ㄴㅏㄷㅗ</w>": 342,
  "ㄴㅏㄹ": 343,
  "ㄴㅏㄹ</w>": 344,
  "ㄴㅏㄹㅇㅡㄴ</w>": 345,
  "ㄴㅏㄹㅡㄹ</w>": 346,
  "ㄴㅏㅁ": 347,
  "ㄴㅏㅁ</w>": 348,
  "ㄴㅏㅁㅇㅡㄴ</w>": 349,
  "ㄴㅏㅁㅇㅢ</w>": 350,
  "ㄴㅏㅁㅕㄴ</w>": 351,
  "ㄴㅏㅁㅜ</w>": 352,
  "ㄴㅏㅁㅜㄹㅡㄹ</w>": 353,
  "ㄴㅏㅂㅗㄷㅏ.</w>": 354,
  "ㄴㅏㅅㅓ": 355,
  "ㄴㅏㅅㅓ</w>": 356,
  "ㄴㅏㅆ": 357,
  "ㄴㅏㅆㄷㅏ.</w>": 358,
  "ㄴㅏㅇㅔㄱㅔ</w>": 359,
  "ㄴㅏㅇㅔㄱㅔㄴㅡㄴ</w>": 360,
  "ㄴㅏㅇㅗㄹ</w>": 361,
  "ㄴㅏㅇㅘ</w>": 362,
  "ㄴㅏㅇㅘㅆㄷㅏ.</w>": 363,
  "ㄴㅏㅇㅢ</w>": 364,
  "ㄴㅏㅈ": 365,
  "ㄴㅏㅈㅇㅣㄴㅏ</w>": 366,
  "ㄴㅐ": 367,
  "ㄴㅐ</w>": 368,
  "ㄴㅐㄱㅏ</w>": 369,
  "ㄴㅐㄱㅐ": 370,
  "ㄴㅐㄱㅐㄱ": 371,
  "ㄴㅐㄱㅐㄱㅇㅣ</w>": 372,
  "ㄴㅐㄱㅔ</w>": 373,
  "ㄴㅐㄱㅔㄴㅡㄴ</w>": 374,
  "ㄴㅐㄱㅗ</w>": 375,
  "ㄴㅐㄴㅡㄴ</w>": 376,
  "ㄴㅐㄹㅕ": 377,
  "ㄴㅐㄹㅕ</w>": 378,
  "ㄴㅐㄹㅕㄷㅏㅂㅗ": 379,
  "ㄴㅐㄹㅣ": 380,
  "ㄴㅐㅁ": 381,
  "ㄴㅐㅁㅅㅐ": 382,
  "ㄴㅐㅇㅓ</w>": 383,
  "ㄴㅑ": 384,
  "ㄴㅑ.</w>": 385,
  "ㄴㅓ": 386,
  "ㄴㅓ</w>": 387,
  "ㄴㅓㄹ": 388,
  "ㄴㅓㅁ": 389,
  "ㄴㅓㅁㅜ": 390,
  "ㄴㅓㅁㅜ</w>": 391,
  "ㄴㅓㅎ": 392,
  "ㄴㅓㅎㄱㅗ</w>": 393,
  "ㄴㅓㅎㅇㅓ</w>": 394,
  "ㄴㅔ": 395,
  "ㄴㅔ</w>": 396,
  "ㄴㅕ": 397,
  "ㄴㅕㄴ": 398,
  "ㄴㅕㄴ,</w>": 399,
  "ㄴㅕㄴㅇㅣ</w>": 400,
  "ㄴㅗ": 401,
  "ㄴㅗㄴ": 402,
  "ㄴㅗㄴㄷㅏ.</w>": 403,
  "ㄴㅗㄹ": 404,
  "ㄴㅗㄹ</w>": 405,
  "ㄴㅗㄹㄹㅏㅆㄷㅏ.</w>": 406,
  "ㄴㅗㄹㅡ": 407,
  "ㄴㅗㅁ": 408,
  "ㄴㅗㅁㅇㅢ</w>": 409,
  "ㄴㅗㅍ": 410,
  "ㄴㅗㅎ": 411,
  "ㄴㅗㅎㄱㅗ</w>": 412,
  "ㄴㅗㅎㄴㅡㄴㄷㅏ.</w>": 413,
  "ㄴㅜ": 414,
  "ㄴㅜ</w>": 415,
  "ㄴㅜㄱㅏ</w>": 416,
  "ㄴㅜㄱㅜ": 417,
  "ㄴㅜㄴ": 418,
  "ㄴㅜㄴ</w>": 419,
  "ㄴㅜㄴㄲㅏㄹ": 420,
  "ㄴㅜㄴㅁㅜㄹㅇㅡㄹ</w>": 421,
  "ㄴㅜㄴㅁㅜㄹㅇㅣ</w>": 422,
  "ㄴㅜㄴㅇㅔ</w>": 423,
  "ㄴㅜㄴㅇㅔㅅㅓ</w>": 424,
  "ㄴㅜㄴㅇㅡㄴ</w>": 425,
  "ㄴㅜㄴㅇㅡㄹ</w>": 426,
  "ㄴㅜㄴㅇㅣ</w>": 427,
  "ㄴㅡ": 428,
  "ㄴㅡ</w>": 429,
  "ㄴㅡㄲㅣ": 430,
  "ㄴㅡㄴ": 431,
  "ㄴㅡㄴ,</w>": 432,
  "ㄴㅡㄴ</w>": 433,
  "ㄴㅡㄴㄷㅏ.</w>": 434,
  "ㄴㅡㄴㄷㅔ": 435,
  "ㄴㅡㄴㄷㅔ</w>": 436,
  "ㄴㅡㄴㅈㅣ</w>": 437,
  "ㄴㅡㄴㅑ": 438,
  "ㄴㅡㄹ": 439,
  "ㄴㅡㄹ</w>": 440,
  "ㄴㅡㄹㅇㅓ": 441,
  "ㄴㅡㄹㅇㅓ</w>": 442,
  "ㄴㅡㅈ": 443,
  "ㄴㅣ": 444,
  "ㄴㅣ</w>": 445,
  "ㄴㅣㄲㅏ</w>": 446,
  "ㄴㅣㅇㅘ</w>": 447,
  "ㄵ": 448,
  "ㄷ": 449,
  "ㄷㅏ": 450,
  "ㄷㅏ,</w>": 451,
  "ㄷㅏ.</w>": 452,
  "ㄷㅏ</w>": 453,
  "ㄷㅏㄱ": 454,
  "ㄷㅏㄱㅏ": 455,
  "ㄷㅏㄱㅏ</w>": 456,
  "ㄷㅏㄱㅗ</w>": 457,
  "ㄷㅏㄱㅗㄷㅗ</w>": 458,
  "ㄷㅏㄴ": 459,
  "ㄷㅏㄴ</w>": 460,
  "ㄷㅏㄴㅎㅣ</w>": 461,
  "ㄷㅏㄴㅡㄴ": 462,
  "ㄷㅏㄴㅡㄴ</w>": 463,
  "ㄷㅏㄴㅣ": 464,
  "ㄷㅏㄷ": 465,
  "ㄷㅏㄹ": 466,
  "ㄷㅏㄹㄹㅕ": 467,
  "ㄷㅏㄹㅡㄴ</w>": 468,
  "ㄷㅏㄹㅣㄹㅡㄹ</w>": 469,
  "ㄷㅏㄺ": 470,
  "ㄷㅏㄺ</w>": 471,
  "ㄷㅏㄺㄷㅗ</w>": 472,
  "ㄷㅏㄺㅇㅡㄴ</w>": 473,
  "ㄷㅏㄺㅇㅡㄹ</w>": 474,
  "ㄷㅏㄺㅇㅢ</w>": 475,
  "ㄷㅏㄺㅇㅣ</w>": 476,
  "ㄷㅏㅁ": 477,
  "ㄷㅏㅁㅏㄴ</w>": 478,
  "ㄷㅏㅁㅕㄴ</w>": 479,
  "ㄷㅏㅂㅗ": 480,
  "ㄷㅏㅂㅗㄱㅗ</w>": 481,
  "ㄷㅏㅅㅣ": 482,
  "ㄷㅏㅅㅣ</w>": 483,
  "ㄷㅏㅇ": 484,
  "ㄷㅐ": 485,
  "ㄷㅐ</w>": 486,
  "ㄷㅐㄱㅏ": 487,
  "ㄷㅐㄱㅗ</w>": 488,
  "ㄷㅐㄷㅏ": 489,
  "ㄷㅐㄹㅗ</w>": 490,
  "ㄷㅐㅁㅜㄴ": 491,
  "ㄷㅐㅁㅜㄴ</w>": 492,
  "ㄷㅐㅊㅔ</w>": 493,
  "ㄷㅐㅎㅏㄴ</w>": 494,
  "ㄷㅓ": 495,
  "ㄷㅓ</w>": 496,
  "ㄷㅓㄱ": 497,
  "ㄷㅓㄴ": 498,
  "ㄷㅓㄴ</w>": 499,
  "ㄷㅓㄴㄱㅏ": 500,
  "ㄷㅓㄴㅣ": 501,
  "ㄷㅓㄴㅣ</w>": 502,
  "ㄷㅓㄹ": 503,
  "ㄷㅓㄹㅏㄷㅗ</w>": 504,
  "ㄷㅓㄹㅓ": 505,
  "ㄷㅓㄹㅓ</w>": 506,
  "ㄷㅓㄹㅓㅂ": 507,
  "ㄷㅓㅁ": 508,
  "ㄷㅓㅇㅜ": 509,
  "ㄷㅓㅇㅜㄱ</w>": 510,
  "ㄷㅓㅍ": 511,
  "ㄷㅔ": 512,
  "ㄷㅔ</w>": 513,
  "ㄷㅔㄲㅏㅈㅣ</w>": 514,
  "ㄷㅗ": 515,
  "ㄷㅗ</w>": 516,
  "ㄷㅗㄱ": 517,
  "ㄷㅗㄴ": 518,
  "ㄷㅗㄴ</w>": 519,
  "ㄷㅗㄴㅇㅡㄴ</w>": 520,
  "ㄷㅗㄴㅇㅡㄹ</w>": 521,
  "ㄷㅗㄴㅇㅣ</w>": 522,
  "ㄷㅗㄷ": 523,
  "ㄷㅗㄹ": 524,
  "ㄷㅗㄹ</w>": 525,
  "ㄷㅗㄹㅇㅏ": 526,
  "ㄷㅗㄹㅇㅏㅅㅓ": 527,
  "ㄷㅗㄹㅇㅏㅇㅗ": 528,
  "ㄷㅗㄹㅗ</w>": 529,
  "ㄷㅗㄹㅗㄱ</w>": 530,
  "ㄷㅗㅁㅜㅈㅣ</w>": 531,
  "ㄷㅗㅇ": 532,
  "ㄷㅗㅇㅂㅐㄱㄲㅗㅊ": 533,
  "ㄷㅗㅇㅇㅏㄴ": 534,
  "ㄷㅗㅇㅇㅏㄴ</w>": 535,
  "ㄷㅗㅇㅇㅏㄴㅇㅔ</w>": 536,
  "ㄷㅚ": 537,
  "ㄷㅚ</w>": 538,
  "ㄷㅚㄴ</w>": 539,
  "ㄷㅚㄴㄷㅏ.</w>": 540,
  "ㄷㅚㄴㅡㄴ</w>": 541,
  "ㄷㅚㄹ</w>": 542,
  "ㄷㅚㅇㅓㅆㄷㅏ.</w>": 543,
  "ㄷㅜ": 544,
  "ㄷㅜ</w>": 545,
  "ㄷㅜㄱ": 546,
  "ㄷㅜㄱㅗ</w>": 547,
  "ㄷㅜㄹ": 548,
  "ㄷㅜㄹㅡㄹ</w>": 549,
  "ㄷㅜㅇ": 550,
  "ㄷㅜㅇ</w>": 551,
  "ㄷㅜㅇㅓ</w>": 552,
  "ㄷㅟ": 553,
  "ㄷㅟㄹㅗ</w>": 554,
  "ㄷㅟㄹㅡㄹ</w>": 555,
  "ㄷㅟㅇ": 556,
  "ㄷㅟㅈㅣㅂㅇㅓㅆ": 557,
  "ㄷㅟㅈㅣㅂㅇㅓㅆㅡㄱㅗ</w>": 558,
  "ㄷㅡ": 559,
  "ㄷㅡㄱ": 560,
  "ㄷㅡㄱ</w>": 561,
  "ㄷㅡㄱㅍㅜㄷㅡ": 562,
  "ㄷㅡㄴ": 563,
  "ㄷㅡㄴ</w>": 564,
  "ㄷㅡㄴㄷㅏ.</w>": 565,
  "ㄷㅡㄴㅈㅣ</w>": 566,
  "ㄷㅡㄴㅡㄴ</w>": 567,
  "ㄷㅡㄹ": 568,
  "ㄷㅡㄹ</w>": 569,
  "ㄷㅡㄹㄱㅗ</w>": 570,
  "ㄷㅡㄹㅇㅓ": 571,
  "ㄷㅡㄹㅇㅓ</w>": 572,
  "ㄷㅡㄹㅇㅓㄱㅏㄴㅡㄴ</w>": 573,
  "ㄷㅡㄹㅇㅓㅅㅓ": 574,
  "ㄷㅡㄹㅇㅓㅅㅓ</w>": 575,
  "ㄷㅡㄹㅇㅓㅆ": 576,
  "ㄷㅡㄹㅇㅓㅆㄷㅏ.</w>": 577,
  "ㄷㅡㄹㅇㅓㅇㅗㄴ</w>": 578,
  "ㄷㅡㄹㅇㅓㅇㅘ</w>": 579,
  "ㄷㅡㄹㅇㅓㅇㅘㅆㄷㅏ.</w>": 580,
  "ㄷㅡㄹㅇㅕ": 581,
  "ㄷㅡㄹㅇㅡㄴ</w>": 582,
  "ㄷㅡㄹㅇㅡㄹ</w>": 583,
  "ㄷㅡㄹㅇㅢ</w>": 584,
  "ㄷㅡㄹㅇㅣ": 585,
  "ㄷㅡㄹㅇㅣ</w>": 586,
  "ㄷㅡㄹㅈㅣ</w>": 587,
  "ㄷㅡㄹㅓ": 588,
  "ㄷㅡㅅ": 589,
  "ㄷㅡㅅ</w>": 590,
  "ㄷㅡㅅㅅㅣㅍ": 591,
  "ㄷㅡㅅㅅㅣㅍㄷㅏ.</w>": 592,
  "ㄷㅡㅅㅇㅣ</w>": 593,
  "ㄷㅡㅅㅎㅏㄴ</w>": 594,
  "ㄷㅡㅅㅎㅏㅇㅕㅆㄷㅏ.</w>": 595,
  "ㄷㅡㅇ": 596,
  "ㄷㅣ": 597,
  "ㄷㅣ</w>": 598,
  "ㄸ": 599,
  "ㄸㅏ": 600,
  "ㄸㅏㄱ": 601,
  "ㄸㅏㄱ</w>": 602,
  "ㄸㅏㄸㅡㅅ": 603,
  "ㄸㅏㄸㅡㅅㅎㅏㄴ</w>": 604,
  "ㄸㅏㄹ": 605,
  "ㄸㅏㄹㅏㅅㅓ</w>": 606,
  "ㄸㅏㅇ": 607,
  "ㄸㅏㅇㅇㅡㄹ</w>": 608,
  "ㄸㅏㅇㅇㅣ</w>": 609,
  "ㄸㅐ": 610,
  "ㄸㅐ</w>": 611,
  "ㄸㅐㄴㅡㄴ</w>": 612,
  "ㄸㅐㅁㅜㄴㅇㅔ</w>": 613,
  "ㄸㅐㅁㅜㄴㅇㅣㄷㅏ.</w>": 614,
  "ㄸㅓ": 615,
  "ㄸㅓㄱ</w>": 616,
  "ㄸㅓㄹ": 617,
  "ㄸㅓㄹㄹㅣㄴㄷㅏ.</w>": 618,
  "ㄸㅓㄹㅇㅓ": 619,
  "ㄸㅓㄹㅇㅓㅈㅣ": 620,
  "ㄸㅓㄹㅇㅓㅈㅣㄴ</w>": 621,
  "ㄸㅓㅅㅓ</w>": 622,
  "ㄸㅔ": 623,
  "ㄸㅗ": 624,
  "ㄸㅗ</w>": 625,
  "ㄸㅗㄱ": 626,
  "ㄸㅗㄱ</w>": 627,
  "ㄸㅜ": 628,
  "ㄸㅜㄱ</w>": 629,
  "ㄸㅜㅇ": 630,
  "ㄸㅟ": 631,
  "ㄸㅡ": 632,
  "ㄸㅡㄱ</w>": 633,
  "ㄸㅡㄱㅗ</w>": 634,
  "ㄸㅡㄹ": 635,
  "ㄸㅡㅅ": 636,
  "ㄸㅡㅅㅂㅏㄲㅇㅔㄷㅗ</w>": 637,
  "ㄸㅣ": 638,
  "ㄹ": 639,
  "ㄹ</w>": 640,
  "ㄹㅇㅡㄹ</w>": 641,
  "ㄹㅇㅣ</w>": 642,
  "ㄹㅏ": 643,
  "ㄹㅏ.</w>": 644,
  "ㄹㅏ</w>": 645,
  "ㄹㅏㄱㅗ</w>": 646,
  "ㄹㅏㄴ": 647,
  "ㄹㅏㄴ</w>": 648,
  "ㄹㅏㄴㄷㅏ.</w>": 649,
  "ㄹㅏㄴㅡㄴ</w>": 650,
  "ㄹㅏㄷㅗ</w>": 651,
  "ㄹㅏㅁㅇㅣ</w>": 652,
  "ㄹㅏㅅㅓ</w>": 653,
  "ㄹㅏㅆㄷㅏ.</w>": 654,
  "ㄹㅓ": 655,
  "ㄹㅓ</w>": 656,
  "ㄹㅓㄴㅎㅣ</w>": 657,
  "ㄹㅓㅁ</w>": 658,
  "ㄹㅓㅆㄷㅏ.</w>": 659,
  "ㄹㅓㅇ": 660,
  "ㄹㅓㅎㄱㅔ</w>": 661,
  "ㄹㅕ": 662,
  "ㄹㅕ</w>": 663,
  "ㄹㅕㄱ": 664,
  "ㄹㅕㄴㅣㄲㅏ</w>": 665,
  "ㄹㅕㅆ": 666,
  "ㄹㅕㅆㄷㅏ.</w>": 667,
  "ㄹㅗ": 668,
  "ㄹㅗ,</w>": 669,
  "ㄹㅗ</w>": 670,
  "ㄹㅠ": 671,
  "ㄹㅠㅈㅏㅇ": 672,
  "ㄹㅡㄹ</w>": 673,
  "ㄹㅣ": 674,
  "ㄹㅣ</w>": 675,
  "ㄹㅣㄱㅏ</w>": 676,
  "ㄹㅣㄱㅗ</w>": 677,
  "ㄹㅣㄴ": 678,
  "ㄹㅣㄴ</w>": 679,
  "ㄹㅣㄴㅇㅡㄹ</w>": 680,
  "ㄹㅣㄴㅏ</w>": 681,
  "ㄹㅣㄴㅡㄴ</w>": 682,
  "ㄹㅣㄹ</w>": 683,
  "ㄹㅣㄹㅡㄹ</w>": 684,
  "ㄹㅣㅇㅓㅆㄷㅏ.</w>": 685,
  "ㄹㅣㅇㅔ</w>": 686,
  "ㄹㅣㅇㅘ</w>": 687,
  "ㄹㅣㅇㅢ</w>": 688,
  "ㄹㅣㅈㅣ</w>": 689,
  "ㄺ": 690,
  "ㄺㅇㅡㄴ</w>": 691,
  "ㄻ": 692,
  "ㄼ": 693,
  "ㅀ": 694,
  "ㅁ": 695,
  "ㅁ</w>": 696,
  "ㅁㅇㅔ</w>": 697,
  "ㅁㅇㅡㄴ</w>": 698,
  "ㅁㅇㅡㄹ</w>": 699,
  "ㅁㅇㅣ</w>": 700,
  "ㅁㅈㅣ": 701,
  "ㅁㅈㅣ</w>": 702,
  "ㅁㅊㅓ": 703,
  "ㅁㅊㅓㄹㅓㅁ</w>": 704,
  "ㅁㅏ": 705,
  "ㅁㅏ</w>": 706,
  "ㅁㅏㄱ": 707,
  "ㅁㅏㄱ</w>": 708,
  "ㅁㅏㄱㄷㅐ": 709,
  "ㅁㅏㄱㄷㅐㄱㅣㄹㅡㄹ</w>": 710,
  "ㅁㅏㄱㅐㄹㅡㄹ</w>": 711,
  "ㅁㅏㄴ": 712,
  "ㅁㅏㄴ,</w>": 713,
  "ㅁㅏㄴ</w>": 714,
  "ㅁㅏㄴㅇㅔ</w>": 715,
  "ㅁㅏㄴㅇㅡㄹ</w>": 716,
  "ㅁㅏㄴㅇㅣㄹ</w>": 717,
  "ㅁㅏㄴㅋㅡㅁ</w>": 718,
  "ㅁㅏㄴㅎㅏㄴ</w>": 719,
  "ㅁㅏㄶ": 720,
  "ㅁㅏㄶㅇㅡㄴ</w>": 721,
  "ㅁㅏㄶㅇㅣ</w>": 722,
  "ㅁㅏㄷㅏ</w>": 723,
  "ㅁㅏㄹ": 724,
  "ㅁㅏㄹ</w>": 725,
  "ㅁㅏㄹㄹㅗ</w>": 726,
  "ㅁㅏㄹㅇㅏㅆㄷㅏ.</w>": 727,
  "ㅁㅏㄹㅇㅡㄹ</w>": 728,
  "ㅁㅏㄹㅇㅣ": 729,
  "ㅁㅏㄹㅇㅣ</w>": 730,
  "ㅁㅏㄹㅎㅏㅈㅏㅁㅕㄴ</w>": 731,
  "ㅁㅏㅅ": 732,
  "ㅁㅏㅅㅇㅡㄹ</w>": 733,
  "ㅁㅏㅅㅇㅣ</w>": 734,
  "ㅁㅏㅇ": 735,
  "ㅁㅏㅇㅡㅁ": 736,
  "ㅁㅏㅇㅡㅁㅇㅔ</w>": 737,
  "ㅁㅏㅈ": 738,
  "ㅁㅏㅈㅇㅏ</w>": 739,
  "ㅁㅏㅈㅇㅡㄹ</w>": 740,
  "ㅁㅏㅈㅜ</w>": 741,
  "ㅁㅏㅊㅣ</w>": 742,
  "ㅁㅏㅊㅣㅁ</w>": 743,
  "ㅁㅏㅌ": 744,
  "ㅁㅐ": 745,
  "ㅁㅐㅇ": 746,
  "ㅁㅓ": 747,
  "ㅁㅓㄱ": 748,
  "ㅁㅓㄱㄱㅗ</w>": 749,
  "ㅁㅓㄱㅇㅓ</w>": 750,
  "ㅁㅓㄱㅇㅡㄴ</w>": 751,
  "ㅁㅓㄱㅇㅡㄹ</w>": 752,
  "ㅁㅓㄱㅇㅣ": 753,
  "ㅁㅓㄴㅣ": 754,
  "ㅁㅓㄹㅣ": 755,
  "ㅁㅓㄹㅣㄹㅡㄹ</w>": 756,
  "ㅁㅓㄹㅣㅁㅏㅌ": 757,
  "ㅁㅓㄹㅣㅁㅏㅌㅇㅔ</w>": 758,
  "ㅁㅓㅁ": 759,
  "ㅁㅓㅁㅊㅜ": 760,
  "ㅁㅔ": 761,
  "ㅁㅕ": 762,
  "ㅁㅕ,</w>": 763,
  "ㅁㅕ</w>": 764,
  "ㅁㅕㄴ": 765,
  "ㅁㅕㄴ</w>": 766,
  "ㅁㅕㄴㄷㅜㄹㅡㄹ</w>": 767,
  "ㅁㅕㄴㅅㅓ</w>": 768,
  "ㅁㅕㄴㅅㅓㄷㅗ</w>": 769,
  "ㅁㅕㅅㅣ</w>": 770,
  "ㅁㅕㅇ": 771,
  "ㅁㅕㅊ": 772,
  "ㅁㅕㅊ</w>": 773,
  "ㅁㅗ": 774,
  "ㅁㅗㄱ": 775,
  "ㅁㅗㄷㅡㄴ</w>": 776,
  "ㅁㅗㄹ": 777,
  "ㅁㅗㄹㄹㅏㅆㄷㅏ.</w>": 778,
  "ㅁㅗㄹㅡ": 779,
  "ㅁㅗㄹㅡㄴ": 780,
  "ㅁㅗㄹㅡㄴ</w>": 781,
  "ㅁㅗㄹㅡㄴㄷㅏ.</w>": 782,
  "ㅁㅗㄹㅡㄹ</w>": 783,
  "ㅁㅗㅁ": 784,
  "ㅁㅗㅁㄸㅜ": 785,
  "ㅁㅗㅁㅇㅡㄹ</w>": 786,
  "ㅁㅗㅁㅇㅣ</w>": 787,
  "ㅁㅗㅅ": 788,
  "ㅁㅗㅅ</w>": 789,
  "ㅁㅗㅅㅎㅏㄴㄷㅏ.</w>": 790,
  "ㅁㅗㅇㅑ": 791,
  "ㅁㅗㅇㅑㅇ": 792,
  "ㅁㅗㅇㅣㄹㅡㄹ</w>": 793,
  "ㅁㅜ": 794,
  "ㅁㅜ</w>": 795,
  "ㅁㅜㄴ": 796,
  "ㅁㅜㄴ</w>": 797,
  "ㅁㅜㄴㅍㅐ": 798,
  "ㅁㅜㄹ": 799,
  "ㅁㅜㄹ</w>": 800,
  "ㅁㅜㄹㄹㅓ": 801,
  "ㅁㅜㄹㄹㅗ": 802,
  "ㅁㅜㄹㄹㅗㄴ</w>": 803,
  "ㅁㅜㄹㅇㅡㄹ</w>": 804,
  "ㅁㅜㄹㅇㅣ</w>": 805,
  "ㅁㅜㄹㅡㄹ</w>": 806,
  "ㅁㅜㅅ": 807,
  "ㅁㅜㅅㅓ": 808,
  "ㅁㅜㅅㅡㄴ</w>": 809,
  "ㅁㅜㅇㅓ": 810,
  "ㅁㅜㅇㅓㅅ": 811,
  "ㅁㅜㅇㅓㅅㅂㅗㄷㅏㄷㅗ</w>": 812,
  "ㅁㅝ": 813,
  "ㅁㅣ": 814,
  "ㅁㅣ</w>": 815,
  "ㅁㅣㄴㅡㄴ</w>": 816,
  "ㅁㅣㄷ": 817,
  "ㅁㅣㄷㅏㄷ": 818,
  "ㅁㅣㄷㅏㄷㅇㅣ</w>": 819,
  "ㅁㅣㄷㅏㄷㅇㅣㄹㅡㄹ</w>": 820,
  "ㅁㅣㄹ": 821,
  "ㅁㅣㄹㅡㄹ</w>": 822,
  "ㅁㅣㅁㅏㅇㅇㅣㄴ": 823,
  "ㅁㅣㅌ": 824,
  "ㅂ": 825,
  "ㅂ</w>": 826,
  "ㅂㄱㅔ</w>": 827,
  "ㅂㄱㅗ</w>": 828,
  "ㅂㄷㅏ.</w>": 829,
  "ㅂㅅㅣ": 830,
  "ㅂㅅㅣ</w>": 831,
  "ㅂㅅㅣㅇㅛ.”</w>": 832,
  "ㅂㅇㅣ</w>": 833,
  "ㅂㅏ": 834,
  "ㅂㅏㄱ": 835,
  "ㅂㅏㄱㅜㄴㅣ": 836,
  "ㅂㅏㄲ": 837,
  "ㅂㅏㄲㅇㅔ</w>": 838,
  "ㅂㅏㄲㅇㅡㄹㅗ</w>": 839,
  "ㅂㅏㄴ": 840,
  "ㅂㅏㄴ</w>": 841,
  "ㅂㅏㄴㄷㅡㅅㅇㅣ</w>": 842,
  "ㅂㅏㄷ": 843,
  "ㅂㅏㄷㅇㅏ": 844,
  "ㅂㅏㄹ": 845,
  "ㅂㅏㄹㄱㅣㄹ": 846,
  "ㅂㅏㄹㅇㅣ</w>": 847,
  "ㅂㅏㄹㅏ": 848,
  "ㅂㅏㄹㅏㅁㅇㅔ</w>": 849,
  "ㅂㅏㄺㅇㅡㄴ</w>": 850,
  "ㅂㅏㅁ": 851,
  "ㅂㅏㅁㅇㅔㄷㅗ</w>": 852,
  "ㅂㅏㅁㅇㅣㄴㅏ</w>": 853,
  "ㅂㅏㅂ": 854,
  "ㅂㅏㅂㅇㅡㄹ</w>": 855,
  "ㅂㅏㅇ": 856,
  "ㅂㅏㅇ</w>": 857,
  "ㅂㅏㅇㅇㅔ</w>": 858,
  "ㅂㅏㅇㅇㅔㅅㅓ</w>": 859,
  "ㅂㅏㅇㅇㅡㄴ</w>": 860,
  "ㅂㅏㅇㅇㅡㄹ</w>": 861,
  "ㅂㅏㅇㅇㅡㄹㅗ</w>": 862,
  "ㅂㅏㅇㅇㅣ</w>": 863,
  "ㅂㅐ": 864,
  "ㅂㅐㄱ": 865,
  "ㅂㅐㄱㅏ</w>": 866,
  "ㅂㅐㄱㅗ": 867,
  "ㅂㅓ": 868,
  "ㅂㅓㄴ": 869,
  "ㅂㅓㄴ</w>": 870,
  "ㅂㅓㄴㄷㅗ</w>": 871,
  "ㅂㅓㄴㅇㅔ</w>": 872,
  "ㅂㅓㄹ": 873,
  "ㅂㅓㄹ</w>": 874,
  "ㅂㅓㄹㅆㅓ</w>": 875,
  "ㅂㅓㄹㅇㅓㅆ": 876,
  "ㅂㅓㄹㅕㅆㄷㅏ.</w>": 877,
  "ㅂㅓㄹㅣ": 878,
  "ㅂㅓㄹㅣㄱㅗ</w>": 879,
  "ㅂㅓㄹㅣㄴ</w>": 880,
  "ㅂㅓㄹㅣㄴㄷㅏ.</w>": 881,
  "ㅂㅓㅂ": 882,
  "ㅂㅓㅂㅇㅣ</w>": 883,
  "ㅂㅓㅇ": 884,
  "ㅂㅓㅇㅇㅓ": 885,
  "ㅂㅓㅇㅇㅓㄹㅣㄹㅡㄹ</w>": 886,
  "ㅂㅔ": 887,
  "ㅂㅕ": 888,
  "ㅂㅕㄱㅇㅔ</w>": 889,
  "ㅂㅕㄴ": 890,
  "ㅂㅕㄴㅅㅗㅇㅔ</w>": 891,
  "ㅂㅕㄹ": 892,
  "ㅂㅕㄹㅏ": 893,
  "ㅂㅕㄹㅏㄱㅇㅣ</w>": 894,
  "ㅂㅕㅇ": 895,
  "ㅂㅕㅇㅇㅣ": 896,
  "ㅂㅕㅌ": 897,
  "ㅂㅕㅌ</w>": 898,
  "ㅂㅗ": 899,
  "ㅂㅗ</w>": 900,
  "ㅂㅗㄱ": 901,
  "ㅂㅗㄱ</w>": 902,
  "ㅂㅗㄱㅗ</w>": 903,
  "ㅂㅗㄱㅣ</w>": 904,
  "ㅂㅗㄴ": 905,
  "ㅂㅗㄴ</w>": 906,
  "ㅂㅗㄴㅡㄴ</w>": 907,
  "ㅂㅗㄴㅣ</w>": 908,
  "ㅂㅗㄴㅣㄲㅏ</w>": 909,
  "ㅂㅗㄷㅏ": 910,
  "ㅂㅗㄷㅏ.</w>": 911,
  "ㅂㅗㄷㅏ</w>": 912,
  "ㅂㅗㄷㅏㄷㅗ</w>": 913,
  "ㅂㅗㄷㅓㄴㅣ</w>": 914,
  "ㅂㅗㄹ": 915,
  "ㅂㅗㅁㅕㄴ</w>": 916,
  "ㅂㅗㅇ": 917,
  "ㅂㅗㅇㅏㅆㄷㅏ.</w>": 918,
  "ㅂㅗㅇㅣ": 919,
  "ㅂㅗㅈㅣ</w>": 920,
  "ㅂㅘ": 921,
  "ㅂㅜ": 922,
  "ㅂㅜㄱ": 923,
  "ㅂㅜㄴ": 924,
  "ㅂㅜㄴㅡㄴ</w>": 925,
  "ㅂㅜㄹ": 926,
  "ㅂㅜㄹㅆㅜㄱ</w>": 927,
  "ㅂㅜㄹㅇㅣ</w>": 928,
  "ㅂㅜㄹㅎㅐㅇ": 929,
  "ㅂㅜㄹㅣ": 930,
  "ㅂㅜㅅ": 931,
  "ㅂㅜㅌ": 932,
  "ㅂㅜㅌㄷㅡㄹㅇㅓ</w>": 933,
  "ㅂㅜㅌㅇㅕ</w>": 934,
  "ㅂㅜㅌㅓ": 935,
  "ㅂㅜㅌㅓ</w>": 936,
  "ㅂㅣ": 937,
  "ㅂㅣ</w>": 938,
  "ㅂㅣㄱㅏ</w>": 939,
  "ㅂㅣㄴ": 940,
  "ㅂㅣㄴㄷㅐ": 941,
  "ㅂㅣㄴㅡㄴ</w>": 942,
  "ㅂㅣㄹ": 943,
  "ㅂㅣㄹㅗ": 944,
  "ㅂㅣㄹㅗㅅ": 945,
  "ㅂㅣㄹㅡㄹ</w>": 946,
  "ㅂㅣㅅ": 947,
  "ㅂㅣㅊ": 948,
  "ㅃ": 949,
  "ㅃㅏ": 950,
  "ㅃㅏㄱ": 951,
  "ㅃㅏㄹ": 952,
  "ㅃㅏㅈㅣㄴ</w>": 953,
  "ㅃㅐ": 954,
  "ㅃㅓ": 955,
  "ㅃㅓㄷ": 956,
  "ㅃㅕ": 957,
  "ㅃㅗ": 958,
  "ㅃㅜ": 959,
  "ㅃㅜㄴ": 960,
  "ㅃㅜㄴ</w>": 961,
  "ㅃㅜㄴㅁㅏㄴ</w>": 962,
  "ㅃㅜㄴㅇㅣ</w>": 963,
  "ㅃㅜㄴㅇㅣㄷㅏ.</w>": 964,
  "ㅄ": 965,
  "ㅅ": 966,
  "ㅅ</w>": 967,
  "ㅅㅂㅏ": 968,
  "ㅅㅇㅡㄹ</w>": 969,
  "ㅅㅇㅣ</w>": 970,
  "ㅅㅎㅏㄴ</w>": 971,
  "ㅅㅏ": 972,
  "ㅅㅏ</w>": 973,
  "ㅅㅏㄴ": 974,
  "ㅅㅏㄴ</w>": 975,
  "ㅅㅏㄴㅇㅡㄹ</w>": 976,
  "ㅅㅏㄴㅏ": 977,
  "ㅅㅏㄴㅡㄴ</w>": 978,
  "ㅅㅏㄷㅏ</w>": 979,
  "ㅅㅏㄹ": 980,
  "ㅅㅏㄹ</w>": 981,
  "ㅅㅏㄹㅁㅕㅅㅣ</w>": 982,
  "ㅅㅏㄹㅇㅡㄹ</w>": 983,
  "ㅅㅏㄹㅏ": 984,
  "ㅅㅏㄹㅏㅁ": 985,
  "ㅅㅏㄹㅏㅁ</w>": 986,
  "ㅅㅏㄹㅏㅁㅇㅢ</w>": 987,
  "ㅅㅏㅁ": 988,
  "ㅅㅏㅇ": 989,
  "ㅅㅏㅇ</w>": 990,
  "ㅅㅏㅇㄷㅏㅇ": 991,
  "ㅅㅏㅇㅛㅇ": 992,
  "ㅅㅏㅇㅣ": 993,
  "ㅅㅏㅈㅚ": 994,
  "ㅅㅐ": 995,
  "ㅅㅐㄱ": 996,
  "ㅅㅐㄱ</w>": 997,
  "ㅅㅐㄹㅗ</w>": 998,
  "ㅅㅐㅇ": 999,
  "ㅅㅐㅇㄱㅏㄱ": 1000,
  "ㅅㅐㅇㄱㅏㄱㅇㅡㄹ</w>": 1001,
  "ㅅㅐㅇㄱㅏㄱㅇㅣ</w>": 1002,
  "ㅅㅐㅇㄱㅏㄱㅎㅏㄱㅗ</w>": 1003,
  "ㅅㅐㅇㄱㅏㄱㅎㅏㄴ</w>": 1004,
  "ㅅㅐㅇㄱㅏㄱㅎㅏㅇㅕ</w>": 1005,
  "ㅅㅐㅇㄱㅏㄱㅎㅏㅇㅕㅆㄷㅏ.</w>": 1006,
  "ㅅㅐㅇㄱㅏㄱㅎㅐ</w>": 1007,
  "ㅅㅐㅇㄱㅣ": 1008,
  "ㅅㅐㅇㄱㅣㄴ</w>": 1009,
  "ㅅㅐㅇㅎㅘ": 1010,
  "ㅅㅓ": 1011,
  "ㅅㅓ,</w>": 1012,
  "ㅅㅓ</w>": 1013,
  "ㅅㅓㄱ": 1014,
  "ㅅㅓㄱ</w>": 1015,
  "ㅅㅓㄴ": 1016,
  "ㅅㅓㄴ</w>": 1017,
  "ㅅㅓㄴㅡㄴ</w>": 1018,
  "ㅅㅓㄷㅗ</w>": 1019,
  "ㅅㅓㄹ": 1020,
  "ㅅㅓㄹㄹㅓㅇㅌㅏ": 1021,
  "ㅅㅓㄹㄹㅓㅇㅌㅏㅇㅇㅡㄹ</w>": 1022,
  "ㅅㅓㅁㅓㄱ": 1023,
  "ㅅㅓㅅ</w>": 1024,
  "ㅅㅓㅆ": 1025,
  "ㅅㅓㅆㄷㅏㄱㅏ</w>": 1026,
  "ㅅㅓㅇ": 1027,
  "ㅅㅓㅇㅑ</w>": 1028,
  "ㅅㅔ": 1029,
  "ㅅㅔ</w>": 1030,
  "ㅅㅔㅅㅏㅇ": 1031,
  "ㅅㅔㅅㅏㅇㅇㅢ</w>": 1032,
  "ㅅㅗ": 1033,
  "ㅅㅗ.</w>": 1034,
  "ㅅㅗㄱ": 1035,
  "ㅅㅗㄱㅇㅔ</w>": 1036,
  "ㅅㅗㄱㅇㅔㅅㅓ</w>": 1037,
  "ㅅㅗㄱㅇㅡㄹ</w>": 1038,
  "ㅅㅗㄱㅇㅡㄹㅗ</w>": 1039,
  "ㅅㅗㄴ": 1040,
  "ㅅㅗㄴ</w>": 1041,
  "ㅅㅗㄴㄴㅣ": 1042,
  "ㅅㅗㄴㅅㅜ": 1043,
  "ㅅㅗㄴㅇㅔ</w>": 1044,
  "ㅅㅗㄴㅇㅡㄹ</w>": 1045,
  "ㅅㅗㄴㅇㅡㄹㅗ</w>": 1046,
  "ㅅㅗㄹㅣ": 1047,
  "ㅅㅗㄹㅣㄱㅏ</w>": 1048,
  "ㅅㅗㄹㅣㄴㅡㄴ</w>": 1049,
  "ㅅㅗㄹㅣㄹㅡㄹ</w>": 1050,
  "ㅅㅗㅇㅇㅣ</w>": 1051,
  "ㅅㅚ": 1052,
  "ㅅㅜ": 1053,
  "ㅅㅜ</w>": 1054,
  "ㅅㅜㄱ": 1055,
  "ㅅㅜㄱㅏ</w>": 1056,
  "ㅅㅜㄴ": 1057,
  "ㅅㅜㄴㅡㄴ</w>": 1058,
  "ㅅㅜㄷㅗ</w>": 1059,
  "ㅅㅜㄹ": 1060,
  "ㅅㅜㄹㅇㅡㄹ</w>": 1061,
  "ㅅㅜㄹㅇㅣ</w>": 1062,
  "ㅅㅜㄹㅗㄱ</w>": 1063,
  "ㅅㅜㄹㅡㄹ</w>": 1064,
  "ㅅㅜㅁ": 1065,
  "ㅅㅜㅁㅇㅡㄹ</w>": 1066,
  "ㅅㅜㅌㅏㄺ": 1067,
  "ㅅㅜㅌㅏㄺㅇㅡㄹ</w>": 1068,
  "ㅅㅜㅌㅏㄺㅇㅣ</w>": 1069,
  "ㅅㅟ": 1070,
  "ㅅㅡ": 1071,
  "ㅅㅡㄹ": 1072,
  "ㅅㅡㄹㅓ": 1073,
  "ㅅㅡㄹㅓㅂㄱㅔ</w>": 1074,
  "ㅅㅡㄹㅓㅇㅜㄴ</w>": 1075,
  "ㅅㅡㄹㅔ</w>": 1076,
  "ㅅㅡㅇ": 1077,
  "ㅅㅣ": 1078,
  "ㅅㅣ</w>": 1079,
  "ㅅㅣㄱ": 1080,
  "ㅅㅣㄱㅇㅡㄹ</w>": 1081,
  "ㅅㅣㄱㅏㄴ": 1082,
  "ㅅㅣㄱㅏㄴ</w>": 1083,
  "ㅅㅣㄱㅖ": 1084,
  "ㅅㅣㄱㅗ</w>": 1085,
  "ㅅㅣㄴ": 1086,
  "ㅅㅣㄴ</w>": 1087,
  "ㅅㅣㄴㅇㅣ</w>": 1088,
  "ㅅㅣㄹ": 1089,
  "ㅅㅣㄹ</w>": 1090,
  "ㅅㅣㅀ": 1091,
  "ㅅㅣㅀㅇㅓㅆㄷㅏ.</w>": 1092,
  "ㅅㅣㅁ": 1093,
  "ㅅㅣㅁㅇㅡㄹ</w>": 1094,
  "ㅅㅣㅁㅇㅣ</w>": 1095,
  "ㅅㅣㅂ": 1096,
  "ㅅㅣㅂ</w>": 1097,
  "ㅅㅣㅇ": 1098,
  "ㅅㅣㅇㅔ</w>": 1099,
  "ㅅㅣㅈㅏㄱ": 1100,
  "ㅅㅣㅋㅕ": 1101,
  "ㅅㅣㅋㅣ": 1102,
  "ㅅㅣㅍ": 1103,
  "ㅅㅣㅍㅇㅓㅆㄷㅏ.</w>": 1104,
  "ㅆ": 1105,
  "ㅆㄴㅡㄴㅈㅣ</w>": 1106,
  "ㅆㄷㅏ.</w>": 1107,
  "ㅆㅇㅡㄹ</w>": 1108,
  "ㅆㅏ": 1109,
  "ㅆㅏㅁㅇㅡㄹ</w>": 1110,
  "ㅆㅐ": 1111,
  "ㅆㅓ": 1112,
  "ㅆㅓ</w>": 1113,
  "ㅆㅓㅆㄷㅏ.</w>": 1114,
  "ㅆㅗ": 1115,
  "ㅆㅗㄷㅇㅏ": 1116,
  "ㅆㅜㄱ</w>": 1117,
  "ㅆㅡ": 1118,
  "ㅆㅡㄱㅗ</w>": 1119,
  "ㅆㅡㄴㅡㄴ</w>": 1120,
  "ㅆㅡㄹ": 1121,
  "ㅆㅡㄹ</w>": 1122,
  "ㅆㅣ": 1123,
  "ㅆㅣㄱ</w>": 1124,
  "ㅆㅣㄴ</w>": 1125,
  "ㅇ": 1126,
  "ㅇ</w>": 1127,
  "ㅇㄱㅓ": 1128,
  "ㅇㄱㅡㄹ": 1129,
  "ㅇㄴㅐ": 1130,
  "ㅇㅂㅣ": 1131,
  "ㅇㅇㅓ": 1132,
  "ㅇㅇㅡㄹ</w>": 1133,
  "ㅇㅇㅣ": 1134,
  "ㅇㅇㅣ</w>": 1135,
  "ㅇㅇㅣㄱㅏ</w>": 1136,
  "ㅇㅇㅣㄹㅡㄹ</w>": 1137,
  "ㅇㅎㅏㅇㅕㅆㄷㅏ.</w>": 1138,
  "ㅇㅏ": 1139,
  "ㅇㅏ!</w>": 1140,
  "ㅇㅏ,</w>": 1141,
  "ㅇㅏ</w>": 1142,
  "ㅇㅏㄴ": 1143,
  "ㅇㅏㄴ</w>": 1144,
  "ㅇㅏㄴㅇㅔㅅㅓ</w>": 1145,
  "ㅇㅏㄴㅐ": 1146,
  "ㅇㅏㄴㅐ</w>": 1147,
  "ㅇㅏㄴㅐㄱㅏ</w>": 1148,
  "ㅇㅏㄴㅐㄴㅡㄴ</w>": 1149,
  "ㅇㅏㄴㅐㄹㅡㄹ</w>": 1150,
  "ㅇㅏㄴㅐㅇㅔㄱㅔ</w>": 1151,
  "ㅇㅏㄴㅐㅇㅘ</w>": 1152,
  "ㅇㅏㄴㅐㅇㅢ</w>": 1153,
  "ㅇㅏㄴㅣ": 1154,
  "ㅇㅏㄴㅣ!</w>": 1155,
  "ㅇㅏㄴㅣ</w>": 1156,
  "ㅇㅏㄴㅣㄷㅏ.</w>": 1157,
  "ㅇㅏㄴㅣㄹㅏ</w>": 1158,
  "ㅇㅏㄴㅣㅇㅓㅆㄷㅏ.</w>": 1159,
  "ㅇㅏㄵ": 1160,
  "ㅇㅏㄵㅇㅏㅅㅓ</w>": 1161,
  "ㅇㅏㄵㅇㅏㅆ": 1162,
  "ㅇㅏㄶ": 1163,
  "ㅇㅏㄶㄱㅗ</w>": 1164,
  "ㅇㅏㄶㄴㅏ?</w>": 1165,
  "ㅇㅏㄶㄴㅡㄴ</w>": 1166,
  "ㅇㅏㄶㄴㅡㄴㄷㅏ.</w>": 1167,
  "ㅇㅏㄶㄷㅏ.</w>": 1168,
  "ㅇㅏㄶㅇㅏㅆ": 1169,
  "ㅇㅏㄶㅇㅏㅆㄷㅏ.</w>": 1170,
  "ㅇㅏㄶㅇㅡㄴ</w>": 1171,
  "ㅇㅏㄶㅇㅡㄹ</w>": 1172,
  "ㅇㅏㄶㅇㅡㅁㅕㄴ</w>": 1173,
  "ㅇㅏㄷㅏㄹ": 1174,
  "ㅇㅏㄷㅏㄹㄹㅣㄴ": 1175,
  "ㅇㅏㄷㅏㄹㄹㅣㄴㅇㅡㄹ</w>": 1176,
  "ㅇㅏㄹ": 1177,
  "ㅇㅏㄹ</w>": 1178,
  "ㅇㅏㄹㅇㅏㅆ": 1179,
  "ㅇㅏㄹㅐ": 1180,
  "ㅇㅏㄹㅐㅅ": 1181,
  "ㅇㅏㄹㅡㅁ": 1182,
  "ㅇㅏㄹㅡㅁㄷㅏㅇㅜㄴ</w>": 1183,
  "ㅇㅏㅀ": 1184,
  "ㅇㅏㅀㄴㅡㄴ</w>": 1185,
  "ㅇㅏㅁ": 1186,
  "ㅇㅏㅁㅏ</w>": 1187,
  "ㅇㅏㅁㅜ": 1188,
  "ㅇㅏㅁㅜ</w>": 1189,
  "ㅇㅏㅁㅜㄷㅗ</w>": 1190,
  "ㅇㅏㅁㅜㄹ": 1191,
  "ㅇㅏㅂㅓ": 1192,
  "ㅇㅏㅂㅓㅈㅣㄱㅏ</w>": 1193,
  "ㅇㅏㅅㅓ</w>": 1194,
  "ㅇㅏㅅㅡ": 1195,
  "ㅇㅏㅅㅡㅍㅣ": 1196,
  "ㅇㅏㅅㅡㅍㅣㄹㅣㄴ": 1197,
  "ㅇㅏㅆ": 1198,
  "ㅇㅏㅆㄷㅏ.</w>": 1199,
  "ㅇㅏㅆㄷㅓㄴ</w>": 1200,
  "ㅇㅏㅆㅇㅡㄹ</w>": 1201,
  "ㅇㅏㅈㅜ</w>": 1202,
  "ㅇㅏㅍ": 1203,
  "ㅇㅏㅍ</w>": 1204,
  "ㅇㅏㅍㅇㅔ</w>": 1205,
  "ㅇㅐ": 1206,
  "ㅇㅑ": 1207,
  "ㅇㅑ</w>": 1208,
  "ㅇㅑㄱㅇㅡㄹ</w>": 1209,
  "ㅇㅑㅁㅏㄴ</w>": 1210,
  "ㅇㅑㅁㅏㄹㄹㅗ</w>": 1211,
  "ㅇㅑㅇ": 1212,
  "ㅇㅓ": 1213,
  "ㅇㅓ,</w>": 1214,
  "ㅇㅓ.”</w>": 1215,
  "ㅇㅓ</w>": 1216,
  "ㅇㅓㄲㅐ": 1217,
  "ㅇㅓㄲㅐㄹㅡㄹ</w>": 1218,
  "ㅇㅓㄴ": 1219,
  "ㅇㅓㄴㅈㅔ": 1220,
  "ㅇㅓㄴㅏ": 1221,
  "ㅇㅓㄴㅡ": 1222,
  "ㅇㅓㄴㅡ</w>": 1223,
  "ㅇㅓㄴㅡㄷㅓㅅ</w>": 1224,
  "ㅇㅓㄷ": 1225,
  "ㅇㅓㄷㅣ": 1226,
  "ㅇㅓㄷㅣ</w>": 1227,
  "ㅇㅓㄷㅣㄲㅏㅈㅣㄷㅡㄴㅈㅣ</w>": 1228,
  "ㅇㅓㄷㅣㄹㅗ</w>": 1229,
  "ㅇㅓㄸㅓㄴ</w>": 1230,
  "ㅇㅓㄸㅓㅎㄱㅔ</w>": 1231,
  "ㅇㅓㄹ": 1232,
  "ㅇㅓㄹㄱㅜㄹ": 1233,
  "ㅇㅓㄹㄱㅜㄹㅇㅔ</w>": 1234,
  "ㅇㅓㄹㄱㅜㄹㅇㅡㄹ</w>": 1235,
  "ㅇㅓㄹㄱㅜㄹㅇㅣ</w>": 1236,
  "ㅇㅓㄹㄹ": 1237,
  "ㅇㅓㄹㄹㅡㄴ</w>": 1238,
  "ㅇㅓㄹㅁㅏ": 1239,
  "ㅇㅓㄹㅁㅏ</w>": 1240,
  "ㅇㅓㄹㅏ": 1241,
  "ㅇㅓㄹㅕ": 1242,
  "ㅇㅓㄹㅡㄴ": 1243,
  "ㅇㅓㄹㅡㅁ": 1244,
  "ㅇㅓㅂㅇㅣ</w>": 1245,
  "ㅇㅓㅄ": 1246,
  "ㅇㅓㅄㄱㅗ</w>": 1247,
  "ㅇㅓㅄㄴㅡㄴ</w>": 1248,
  "ㅇㅓㅄㄷㅏ.</w>": 1249,
  "ㅇㅓㅄㅇㅓㅅㅓ</w>": 1250,
  "ㅇㅓㅄㅇㅓㅆ": 1251,
  "ㅇㅓㅄㅇㅓㅆㄷㅏ.</w>": 1252,
  "ㅇㅓㅄㅇㅣ</w>": 1253,
  "ㅇㅓㅄㅈㅣ</w>": 1254,
  "ㅇㅓㅅㅓ</w>": 1255,
  "ㅇㅓㅆ": 1256,
  "ㅇㅓㅆㄷㅏ.</w>": 1257,
  "ㅇㅓㅆㄷㅓㄴ</w>": 1258,
  "ㅇㅓㅆㅇㅡㄹ</w>": 1259,
  "ㅇㅓㅇ": 1260,
  "ㅇㅓㅈㅔ": 1261,
  "ㅇㅓㅈㅣ": 1262,
  "ㅇㅓㅈㅣㄱㅏㄴ": 1263,
  "ㅇㅓㅉㅓ": 1264,
  "ㅇㅓㅍ": 1265,
  "ㅇㅓㅍㄷㅡㄹ": 1266,
  "ㅇㅔ": 1267,
  "ㅇㅔ</w>": 1268,
  "ㅇㅔㄱㅔ": 1269,
  "ㅇㅔㄱㅔ</w>": 1270,
  "ㅇㅔㄱㅔㄴㅡㄴ</w>": 1271,
  "ㅇㅔㄴ</w>": 1272,
  "ㅇㅔㄴㅡㄴ</w>": 1273,
  "ㅇㅔㄷㅏ</w>": 1274,
  "ㅇㅔㄷㅗ</w>": 1275,
  "ㅇㅔㅅㅓ</w>": 1276,
  "ㅇㅔㅅㅓㄴㅡㄴ</w>": 1277,
  "ㅇㅔㅅㅓㄷㅗ</w>": 1278,
  "ㅇㅕ": 1279,
  "ㅇㅕ</w>": 1280,
  "ㅇㅕㄱ": 1281,
  "ㅇㅕㄱㅏㄴ</w>": 1282,
  "ㅇㅕㄱㅣ": 1283,
  "ㅇㅕㄱㅣ</w>": 1284,
  "ㅇㅕㄴ": 1285,
  "ㅇㅕㄴ</w>": 1286,
  "ㅇㅕㄴㄱㅜ": 1287,
  "ㅇㅕㄴㄱㅜㅎㅏㅇㅕㅆㄷㅏ.</w>": 1288,
  "ㅇㅕㄹ": 1289,
  "ㅇㅕㄹㄱㅗ</w>": 1290,
  "ㅇㅕㄹㅓ": 1291,
  "ㅇㅕㄹㅓ</w>": 1292,
  "ㅇㅕㄹㅓㄱㅏㅈㅣ</w>": 1293,
  "ㅇㅕㄹㅓㅂㅓㄴ</w>": 1294,
  "ㅇㅕㅁ": 1295,
  "ㅇㅕㅁㄹㅕ": 1296,
  "ㅇㅕㅂㅗ": 1297,
  "ㅇㅕㅆ": 1298,
  "ㅇㅕㅆㄷㅏ.</w>": 1299,
  "ㅇㅕㅇ</w>": 1300,
  "ㅇㅕㅇㅣㄴ": 1301,
  "ㅇㅕㅈㅓㄴㅎㅣ</w>": 1302,
  "ㅇㅕㅈㅣㅇㅓㅄㅇㅣ</w>": 1303,
  "ㅇㅖ": 1304,
  "ㅇㅗ": 1305,
  "ㅇㅗ.</w>": 1306,
  "ㅇㅗ</w>": 1307,
  "ㅇㅗㄴ": 1308,
  "ㅇㅗㄴ</w>": 1309,
  "ㅇㅗㄴㄱㅏㅈ</w>": 1310,
  "ㅇㅗㄴㄷㅏ.</w>": 1311,
  "ㅇㅗㄴㅡㄴ</w>": 1312,
  "ㅇㅗㄴㅡㄹ": 1313,
  "ㅇㅗㄴㅡㄹ</w>": 1314,
  "ㅇㅗㄴㅡㄹㅇㅡㄴ</w>": 1315,
  "ㅇㅗㄹ": 1316,
  "ㅇㅗㄹ</w>": 1317,
  "ㅇㅗㄹㄹㅏ": 1318,
  "ㅇㅗㄹㅏ": 1319,
  "ㅇㅗㄹㅏㅈㅣㄹ</w>": 1320,
  "ㅇㅗㄹㅐㄱㅏㄴ": 1321,
  "ㅇㅗㄹㅐㄱㅏㄴㅁㅏㄴㅇㅔ</w>": 1322,
  "ㅇㅗㅀ": 1323,
  "ㅇㅗㅅ": 1324,
  "ㅇㅗㅅㅇㅡㄹ</w>": 1325,
  "ㅇㅗㅅㅣㅂ</w>": 1326,
  "ㅇㅗㅈㅣ</w>": 1327,
  "ㅇㅗㅎㅐ": 1328,
  "ㅇㅘ": 1329,
  "ㅇㅘ</w>": 1330,
  "ㅇㅘㄷㅗ</w>": 1331,
  "ㅇㅘㅅㅓ</w>": 1332,
  "ㅇㅘㅆ": 1333,
  "ㅇㅘㅆㄷㅏ.</w>": 1334,
  "ㅇㅙ": 1335,
  "ㅇㅙ</w>": 1336,
  "ㅇㅙㄴㅑ": 1337,
  "ㅇㅚ": 1338,
  "ㅇㅚㅇㅢ</w>": 1339,
  "ㅇㅚㅊㅜㄹ": 1340,
  "ㅇㅚㅊㅜㄹ</w>": 1341,
  "ㅇㅚㅊㅜㄹㅎㅏㄱㅗ</w>": 1342,
  "ㅇㅛ": 1343,
  "ㅇㅛ,</w>": 1344,
  "ㅇㅛ.”</w>": 1345,
  "ㅇㅛ</w>": 1346,
  "ㅇㅛㅇ": 1347,
  "ㅇㅛㅇㅇㅡㄹ</w>": 1348,
  "ㅇㅜ": 1349,
  "ㅇㅜㄴ": 1350,
  "ㅇㅜㄴ</w>": 1351,
  "ㅇㅜㄹ": 1352,
  "ㅇㅜㄹ</w>": 1353,
  "ㅇㅜㄹㅌㅏ": 1354,
  "ㅇㅜㄹㅣ": 1355,
  "ㅇㅜㄹㅣ</w>": 1356,
  "ㅇㅜㅁ": 1357,
  "ㅇㅜㅅ": 1358,
  "ㅇㅜㅅㄴㅡㄴ</w>": 1359,
  "ㅇㅜㅅㄴㅡㄴㄷㅏ.</w>": 1360,
  "ㅇㅜㅅㅓㄴ</w>": 1361,
  "ㅇㅜㅅㅡ": 1362,
  "ㅇㅜㅈㅡ": 1363,
  "ㅇㅝ": 1364,
  "ㅇㅝ</w>": 1365,
  "ㅇㅝㄴ": 1366,
  "ㅇㅝㄴ</w>": 1367,
  "ㅇㅝㄴㅇㅡㄹ</w>": 1368,
  "ㅇㅝㅆㄷㅏ.</w>": 1369,
  "ㅇㅟ": 1370,
  "ㅇㅟ</w>": 1371,
  "ㅇㅟㄹㅗ</w>": 1372,
  "ㅇㅟㅇㅔ</w>": 1373,
  "ㅇㅟㅎㅏㅇㅕ</w>": 1374,
  "ㅇㅠ": 1375,
  "ㅇㅠㄱ": 1376,
  "ㅇㅡ": 1377,
  "ㅇㅡ</w>": 1378,
  "ㅇㅡㄴ": 1379,
  "ㅇㅡㄴ</w>": 1380,
  "ㅇㅡㄴㅎㅘ": 1381,
  "ㅇㅡㄴㅏ</w>": 1382,
  "ㅇㅡㄴㅣ</w>": 1383,
  "ㅇㅡㄴㅣㄲㅏ</w>": 1384,
  "ㅇㅡㄹ": 1385,
  "ㅇㅡㄹ</w>": 1386,
  "ㅇㅡㄹㅔ</w>": 1387,
  "ㅇㅡㄹㅗ": 1388,
  "ㅇㅡㄹㅗ</w>": 1389,
  "ㅇㅡㄹㅣ": 1390,
  "ㅇㅡㅁ": 1391,
  "ㅇㅡㅁ</w>": 1392,
  "ㅇㅡㅁㅅㅣㄱㅇㅡㄹ</w>": 1393,
  "ㅇㅡㅁㅇㅔ</w>": 1394,
  "ㅇㅡㅁㅇㅔㄴㅡㄴ</w>": 1395,
  "ㅇㅡㅁㅇㅡㄴ</w>": 1396,
  "ㅇㅡㅁㅇㅡㄹ</w>": 1397,
  "ㅇㅡㅁㅇㅣ</w>": 1398,
  "ㅇㅡㅁㅕ,</w>": 1399,
  "ㅇㅡㅁㅕ</w>": 1400,
  "ㅇㅡㅁㅕㄴ</w>": 1401,
  "ㅇㅡㅁㅕㄴㅅㅓ</w>": 1402,
  "ㅇㅡㅇ": 1403,
  "ㅇㅢ": 1404,
  "ㅇㅢ</w>": 1405,
  "ㅇㅢㅁㅣ": 1406,
  "ㅇㅣ": 1407,
  "ㅇㅣ,</w>": 1408,
  "ㅇㅣ</w>": 1409,
  "ㅇㅣㄱㅏ</w>": 1410,
  "ㅇㅣㄱㅓ</w>": 1411,
  "ㅇㅣㄱㅓㄹ</w>": 1412,
  "ㅇㅣㄱㅓㅅ": 1413,
  "ㅇㅣㄱㅓㅅㅇㅡㄴ</w>": 1414,
  "ㅇㅣㄱㅓㅅㅇㅡㄹ</w>": 1415,
  "ㅇㅣㄱㅗ</w>": 1416,
  "ㅇㅣㄴ": 1417,
  "ㅇㅣㄴ</w>": 1418,
  "ㅇㅣㄴㄱㅏ": 1419,
  "ㅇㅣㄴㄱㅏㄴ</w>": 1420,
  "ㅇㅣㄴㄷㅏ.</w>": 1421,
  "ㅇㅣㄴㄹㅕㄱㄱㅓ": 1422,
  "ㅇㅣㄴㄹㅕㄱㄱㅓㄹㅡㄹ</w>": 1423,
  "ㅇㅣㄴㅅㅏ": 1424,
  "ㅇㅣㄴㅅㅐㅇ": 1425,
  "ㅇㅣㄴㅈㅔ": 1426,
  "ㅇㅣㄴㅈㅣ</w>": 1427,
  "ㅇㅣㄴㅏ</w>": 1428,
  "ㅇㅣㄴㅕㄴ": 1429,
  "ㅇㅣㄴㅗㅁ": 1430,
  "ㅇㅣㄴㅡㄴ</w>": 1431,
  "ㅇㅣㄴㅣ</w>": 1432,
  "ㅇㅣㄷㅏ.</w>": 1433,
  "ㅇㅣㄹ": 1434,
  "ㅇㅣㄹ</w>": 1435,
  "ㅇㅣㄹㄱㅗㅂ": 1436,
  "ㅇㅣㄹㄲㅏ": 1437,
  "ㅇㅣㄹㄲㅏ?</w>": 1438,
  "ㅇㅣㄹㅇㅓ": 1439,
  "ㅇㅣㄹㅇㅓㄴㅏ": 1440,
  "ㅇㅣㄹㅇㅡㄴ</w>": 1441,
  "ㅇㅣㄹㅇㅡㄹ</w>": 1442,
  "ㅇㅣㄹㅇㅣ</w>": 1443,
  "ㅇㅣㄹㅏ": 1444,
  "ㅇㅣㄹㅏㄱㅗ</w>": 1445,
  "ㅇㅣㄹㅏㄴ</w>": 1446,
  "ㅇㅣㄹㅏㄴㅡㄴ</w>": 1447,
  "ㅇㅣㄹㅏㅁㅕㄴ</w>": 1448,
  "ㅇㅣㄹㅓ": 1449,
  "ㅇㅣㄹㅓㄴ</w>": 1450,
  "ㅇㅣㄹㅓㅎ": 1451,
  "ㅇㅣㄹㅓㅎㄱㅔ</w>": 1452,
  "ㅇㅣㄹㅗ</w>": 1453,
  "ㅇㅣㄹㅡㄹ</w>": 1454,
  "ㅇㅣㄹㅣ": 1455,
  "ㅇㅣㅀ": 1456,
  "ㅇㅣㅁㅕ</w>": 1457,
  "ㅇㅣㅂ": 1458,
  "ㅇㅣㅂㄱㅗ</w>": 1459,
  "ㅇㅣㅂㅓㄴ": 1460,
  "ㅇㅣㅂㅜ": 1461,
  "ㅇㅣㅂㅜㄹ": 1462,
  "ㅇㅣㅂㅜㄹ</w>": 1463,
  "ㅇㅣㅂㅜㄹㅇㅡㄹ</w>": 1464,
  "ㅇㅣㅅㅏㅇ": 1465,
  "ㅇㅣㅅㅏㅇ</w>": 1466,
  "ㅇㅣㅆ": 1467,
  "ㅇㅣㅆㄴㅡㄴ</w>": 1468,
  "ㅇㅣㅆㄷㅏ.</w>": 1469,
  "ㅇㅣㅆㄷㅏㄱㅏ</w>": 1470,
  "ㅇㅣㅆㅇㅓ": 1471,
  "ㅇㅣㅆㅇㅓㅅㅓ</w>": 1472,
  "ㅇㅣㅆㅇㅓㅆ": 1473,
  "ㅇㅣㅆㅇㅓㅆㄷㅏ.</w>": 1474,
  "ㅇㅣㅆㅇㅡㄹ": 1475,
  "ㅇㅣㅆㅇㅡㅁㅕㄴ</w>": 1476,
  "ㅇㅣㅇㅑ": 1477,
  "ㅇㅣㅇㅓ</w>": 1478,
  "ㅇㅣㅇㅓㅆ": 1479,
  "ㅇㅣㅇㅓㅆㄷㅏ.</w>": 1480,
  "ㅇㅣㅇㅢ</w>": 1481,
  "ㅇㅣㅈ": 1482,
  "ㅇㅣㅈㅇㅓ": 1483,
  "ㅇㅣㅌㅡ": 1484,
  "ㅈ": 1485,
  "ㅈㅏ": 1486,
  "ㅈㅏ</w>": 1487,
  "ㅈㅏㄱ": 1488,
  "ㅈㅏㄱ</w>": 1489,
  "ㅈㅏㄱㅇㅡㄴ</w>": 1490,
  "ㅈㅏㄱㅏ</w>": 1491,
  "ㅈㅏㄱㅗ</w>": 1492,
  "ㅈㅏㄱㅣ</w>": 1493,
  "ㅈㅏㄱㅣㄹㅡㄹ</w>": 1494,
  "ㅈㅏㄲㅜ": 1495,
  "ㅈㅏㄲㅜ</w>": 1496,
  "ㅈㅏㄴ": 1497,
  "ㅈㅏㄴ</w>": 1498,
  "ㅈㅏㄴㅡㄴ</w>": 1499,
  "ㅈㅏㄶ": 1500,
  "ㅈㅏㄹ": 1501,
  "ㅈㅏㄹ</w>": 1502,
  "ㅈㅏㄹㅁㅗㅅ": 1503,
  "ㅈㅏㄹㅏ": 1504,
  "ㅈㅏㄹㅡㄹ</w>": 1505,
  "ㅈㅏㄹㅣㄹㅡㄹ</w>": 1506,
  "ㅈㅏㅁ": 1507,
  "ㅈㅏㅁ</w>": 1508,
  "ㅈㅏㅁㅇㅡㄴ</w>": 1509,
  "ㅈㅏㅁㅇㅡㄹ</w>": 1510,
  "ㅈㅏㅁㅇㅣ</w>": 1511,
  "ㅈㅏㅁㅏ": 1512,
  "ㅈㅏㅁㅏㅈㅏ</w>": 1513,
  "ㅈㅏㅁㅕㄴ</w>": 1514,
  "ㅈㅏㅂ": 1515,
  "ㅈㅏㅂㅇㅏ": 1516,
  "ㅈㅏㅂㅇㅏ</w>": 1517,
  "ㅈㅏㅃㅏ": 1518,
  "ㅈㅏㅆㄷㅏ.</w>": 1519,
  "ㅈㅏㅇ": 1520,
  "ㅈㅏㅇ</w>": 1521,
  "ㅈㅏㅇㄴㅏㄴ": 1522,
  "ㅈㅏㅇㄴㅏㄴㄷㅗ</w>": 1523,
  "ㅈㅏㅇㄷㅗㄱ": 1524,
  "ㅈㅏㅇㅁㅏㅈㅇㅡㄹ</w>": 1525,
  "ㅈㅏㅇㅇㅡㄹ</w>": 1526,
  "ㅈㅏㅇㅢ</w>": 1527,
  "ㅈㅏㅈㅓㅇ</w>": 1528,
  "ㅈㅐ": 1529,
  "ㅈㅐㅇ": 1530,
  "ㅈㅓ": 1531,
  "ㅈㅓ</w>": 1532,
  "ㅈㅓㄱ": 1533,
  "ㅈㅓㄱ</w>": 1534,
  "ㅈㅓㄱㄷㅗ</w>": 1535,
  "ㅈㅓㄱㅁㅏㄷㅏ</w>": 1536,
  "ㅈㅓㄱㅇㅡㄹㅗ</w>": 1537,
  "ㅈㅓㄱㅇㅣ</w>": 1538,
  "ㅈㅓㄱㅇㅣㄴ</w>": 1539,
  "ㅈㅓㄴ": 1540,
  "ㅈㅓㄴ</w>": 1541,
  "ㅈㅓㄴㅇㅔ</w>": 1542,
  "ㅈㅓㄴㅉㅏㄹㅣ</w>": 1543,
  "ㅈㅓㄴㅎㅣ</w>": 1544,
  "ㅈㅓㄴㅕ": 1545,
  "ㅈㅓㄴㅕㄱ</w>": 1546,
  "ㅈㅓㄹ": 1547,
  "ㅈㅓㅁ": 1548,
  "ㅈㅓㅁ</w>": 1549,
  "ㅈㅓㅁㅅㅜㄴ": 1550,
  "ㅈㅓㅁㅅㅜㄴㄴㅔ": 1551,
  "ㅈㅓㅁㅅㅜㄴㄴㅔ</w>": 1552,
  "ㅈㅓㅁㅅㅜㄴㅇㅣ": 1553,
  "ㅈㅓㅁㅅㅜㄴㅇㅣㄱㅏ</w>": 1554,
  "ㅈㅓㅁㅅㅜㄴㅇㅣㅇㅢ</w>": 1555,
  "ㅈㅓㅁㅈㅏㄶ": 1556,
  "ㅈㅓㅇ": 1557,
  "ㅈㅓㅇ</w>": 1558,
  "ㅈㅓㅇㄱㅓ": 1559,
  "ㅈㅓㅇㄱㅓㅈㅏㅇ": 1560,
  "ㅈㅓㅇㄱㅓㅈㅏㅇ</w>": 1561,
  "ㅈㅓㅇㄱㅓㅈㅏㅇㄲㅏㅈㅣ</w>": 1562,
  "ㅈㅓㅇㅁㅏㄹ</w>": 1563,
  "ㅈㅓㅇㅅㅣㄴ": 1564,
  "ㅈㅓㅇㅅㅣㄴㅇㅣ</w>": 1565,
  "ㅈㅓㅇㅇㅡㄴ</w>": 1566,
  "ㅈㅓㅇㅇㅡㄹ</w>": 1567,
  "ㅈㅓㅇㅇㅣ</w>": 1568,
  "ㅈㅓㅈ": 1569,
  "ㅈㅓㅎㅢ": 1570,
  "ㅈㅔ": 1571,
  "ㅈㅔ</w>": 1572,
  "ㅈㅔㅂㅓㅂ</w>": 1573,
  "ㅈㅔㅇㅣㄹ</w>": 1574,
  "ㅈㅕ": 1575,
  "ㅈㅕ</w>": 1576,
  "ㅈㅕㅅㅓ</w>": 1577,
  "ㅈㅕㅆ": 1578,
  "ㅈㅕㅆㄷㅏ.</w>": 1579,
  "ㅈㅗ": 1580,
  "ㅈㅗㄱㅏㄱ": 1581,
  "ㅈㅗㄱㅡㅁ": 1582,
  "ㅈㅗㄱㅡㅁ</w>": 1583,
  "ㅈㅗㄴ": 1584,
  "ㅈㅗㄴㅈㅐ": 1585,
  "ㅈㅗㄹ": 1586,
  "ㅈㅗㅁ</w>": 1587,
  "ㅈㅗㅁㅊㅓㄹㅓㅁ</w>": 1588,
  "ㅈㅗㅇ": 1589,
  "ㅈㅗㅇㅛㅇ": 1590,
  "ㅈㅗㅊㅏ</w>": 1591,
  "ㅈㅗㅎ": 1592,
  "ㅈㅗㅎㄷㅏ.</w>": 1593,
  "ㅈㅗㅎㅇㅏㅆㄷㅏ.</w>": 1594,
  "ㅈㅚ": 1595,
  "ㅈㅜ": 1596,
  "ㅈㅜ</w>": 1597,
  "ㅈㅜㄱ": 1598,
  "ㅈㅜㄱㅇㅓㄹㅏ": 1599,
  "ㅈㅜㄱㅇㅓㄹㅏ,</w>": 1600,
  "ㅈㅜㄱㅇㅓㅆ": 1601,
  "ㅈㅜㄱㅇㅡㄴ</w>": 1602,
  "ㅈㅜㄱㅇㅣㄹ</w>": 1603,
  "ㅈㅜㄱㅗ</w>": 1604,
  "ㅈㅜㄴ": 1605,
  "ㅈㅜㄴ</w>": 1606,
  "ㅈㅜㄴㄷㅏ.</w>": 1607,
  "ㅈㅜㄴㅡㄴ</w>": 1608,
  "ㅈㅜㄹ": 1609,
  "ㅈㅜㄹ</w>": 1610,
  "ㅈㅜㅁㅓㄴㅣ": 1611,
  "ㅈㅜㅇ": 1612,
  "ㅈㅜㅇㅇㅔ</w>": 1613,
  "ㅈㅜㅇㅢ": 1614,
  "ㅈㅟ": 1615,
  "ㅈㅡ": 1616,
  "ㅈㅡㄹ": 1617,
  "ㅈㅡㄹㄱㅓ": 1618,
  "ㅈㅡㅇ": 1619,
  "ㅈㅡㅇㅇㅣ</w>": 1620,
  "ㅈㅣ": 1621,
  "ㅈㅣ</w>": 1622,
  "ㅈㅣ?”</w>": 1623,
  "ㅈㅣㄱ": 1624,
  "ㅈㅣㄱ</w>": 1625,
  "ㅈㅣㄱㅇㅓㅂㅇㅣ</w>": 1626,
  "ㅈㅣㄱㅏ</w>": 1627,
  "ㅈㅣㄱㅔ</w>": 1628,
  "ㅈㅣㄴ": 1629,
  "ㅈㅣㄴ</w>": 1630,
  "ㅈㅣㄴㅏ</w>": 1631,
  "ㅈㅣㄴㅐ": 1632,
  "ㅈㅣㄴㅡㄴ</w>": 1633,
  "ㅈㅣㄷㅗ</w>": 1634,
  "ㅈㅣㄹ": 1635,
  "ㅈㅣㄹ</w>": 1636,
  "ㅈㅣㄹㄹㅓㅆ": 1637,
  "ㅈㅣㄹㅇㅡㄹ</w>": 1638,
  "ㅈㅣㄹㅏ": 1639,
  "ㅈㅣㄹㅡㄹ</w>": 1640,
  "ㅈㅣㅁ": 1641,
  "ㅈㅣㅁㅈㅏㄱ": 1642,
  "ㅈㅣㅁㅈㅏㄱ</w>": 1643,
  "ㅈㅣㅁㅏㄴ</w>": 1644,
  "ㅈㅣㅁㅕ</w>": 1645,
  "ㅈㅣㅁㅕㄴㅅㅓ</w>": 1646,
  "ㅈㅣㅂ": 1647,
  "ㅈㅣㅂ</w>": 1648,
  "ㅈㅣㅂㅇㅓ": 1649,
  "ㅈㅣㅂㅇㅓ</w>": 1650,
  "ㅈㅣㅂㅇㅔ</w>": 1651,
  "ㅈㅣㅂㅇㅡㄴ</w>": 1652,
  "ㅈㅣㅂㅇㅡㄹ</w>": 1653,
  "ㅈㅣㅂㅇㅡㄹㅗ</w>": 1654,
  "ㅈㅣㅂㅇㅣ</w>": 1655,
  "ㅈㅣㅅ": 1656,
  "ㅈㅣㅈ": 1657,
  "ㅈㅣㅍ": 1658,
  "ㅈㅣㅍㅖ": 1659,
  "ㅉ": 1660,
  "ㅉㅏ": 1661,
  "ㅉㅏㄱ": 1662,
  "ㅉㅏㄱ</w>": 1663,
  "ㅉㅏㄹㅣ</w>": 1664,
  "ㅉㅐ</w>": 1665,
  "ㅉㅓ": 1666,
  "ㅉㅓㄱ</w>": 1667,
  "ㅉㅗ": 1668,
  "ㅉㅗㅊ": 1669,
  "ㅉㅗㅊㄱㅣ": 1670,
  "ㅉㅡㅁ</w>": 1671,
  "ㅉㅣ": 1672,
  "ㅉㅣㄹ": 1673,
  "ㅊ": 1674,
  "ㅊㅏ": 1675,
  "ㅊㅏ</w>": 1676,
  "ㅊㅏㄴ": 1677,
  "ㅊㅏㄶ": 1678,
  "ㅊㅏㄹㅏㄹㅣ</w>": 1679,
  "ㅊㅏㅁ": 1680,
  "ㅊㅏㅁ</w>": 1681,
  "ㅊㅏㅇ": 1682,
  "ㅊㅏㅈ": 1683,
  "ㅊㅏㅊ": 1684,
  "ㅊㅐ": 1685,
  "ㅊㅐ</w>": 1686,
  "ㅊㅐㄱ": 1687,
  "ㅊㅓ": 1688,
  "ㅊㅓㄱ": 1689,
  "ㅊㅓㄴ": 1690,
  "ㅊㅓㄹ": 1691,
  "ㅊㅓㄹㅓㅁ</w>": 1692,
  "ㅊㅓㄹㅡㄹ</w>": 1693,
  "ㅊㅔ": 1694,
  "ㅊㅔ</w>": 1695,
  "ㅊㅔㅊㅟ": 1696,
  "ㅊㅕ": 1697,
  "ㅊㅕ</w>": 1698,
  "ㅊㅕㄷㅏㅂㅗ": 1699,
  "ㅊㅕㅅㅓ</w>": 1700,
  "ㅊㅕㅆ": 1701,
  "ㅊㅕㅆㄷㅏ.</w>": 1702,
  "ㅊㅗ": 1703,
  "ㅊㅗㅇ": 1704,
  "ㅊㅗㅈㅗ": 1705,
  "ㅊㅗㅈㅗㅎㅏㄴ</w>": 1706,
  "ㅊㅚ": 1707,
  "ㅊㅜ": 1708,
  "ㅊㅜㄱ</w>": 1709,
  "ㅊㅟ": 1710,
  "ㅊㅣ": 1711,
  "ㅊㅣ</w>": 1712,
  "ㅊㅣㄱㅏ</w>": 1713,
  "ㅊㅣㄱㅗ</w>": 1714,
  "ㅊㅣㄴ": 1715,
  "ㅊㅣㄴ</w>": 1716,
  "ㅊㅣㄴㄷㅏ.</w>": 1717,
  "ㅊㅣㄴㅡㄴ</w>": 1718,
  "ㅊㅣㄹ": 1719,
  "ㅊㅣㄹ</w>": 1720,
  "ㅊㅣㄹㅡㄹ</w>": 1721,
  "ㅊㅣㅁ": 1722,
  "ㅊㅣㅁ</w>": 1723,
  "ㅊㅣㅁㅊㅣㅁ": 1724,
  "ㅊㅣㅁㅏ": 1725,
  "ㅊㅣㅁㅕㄴ</w>": 1726,
  "ㅊㅣㅅ": 1727,
  "ㅊㅣㅅㅏ": 1728,
  "ㅊㅣㅅㅏㅁ": 1729,
  "ㅊㅣㅅㅏㅁㅇㅢ</w>": 1730,
  "ㅋ": 1731,
  "ㅋㅏ": 1732,
  "ㅋㅓ": 1733,
  "ㅋㅔ": 1734,
  "ㅋㅔ</w>": 1735,
  "ㅋㅕ": 1736,
  "ㅋㅗ": 1737,
  "ㅋㅗ</w>": 1738,
  "ㅋㅗㄹㅡㄹ</w>": 1739,
  "ㅋㅙ": 1740,
  "ㅋㅙㄱㅏㅁ": 1741,
  "ㅋㅙㅎㅏ": 1742,
  "ㅋㅡ": 1743,
  "ㅋㅡㄴ": 1744,
  "ㅋㅡㄴ</w>": 1745,
  "ㅋㅡㅁ</w>": 1746,
  "ㅋㅣ": 1747,
  "ㅌ": 1748,
  "ㅌㅏ": 1749,
  "ㅌㅏㄺ": 1750,
  "ㅌㅏㅅㅓ</w>": 1751,
  "ㅌㅐ": 1752,
  "ㅌㅐㅇ": 1753,
  "ㅌㅓ": 1754,
  "ㅌㅓㄱ": 1755,
  "ㅌㅓㄱㅁㅣㅌ": 1756,
  "ㅌㅓㄹ": 1757,
  "ㅌㅔ": 1758,
  "ㅌㅗ": 1759,
  "ㅌㅗㅇ": 1760,
  "ㅌㅜㄱ": 1761,
  "ㅌㅡ": 1762,
  "ㅌㅡㄹ": 1763,
  "ㅌㅡㄹㄹㅣ": 1764,
  "ㅌㅡㄹㄹㅣㅁ": 1765,
  "ㅌㅡㄹㄹㅣㅁㅇㅓㅄ": 1766,
  "ㅌㅡㅁ": 1767,
  "ㅌㅡㅁㅇㅔ</w>": 1768,
  "ㅌㅡㅁㅇㅡㄹ</w>": 1769,
  "ㅌㅣ": 1770,
  "ㅍ": 1771,
  "ㅍ</w>": 1772,
  "ㅍㅇㅣ</w>": 1773,
  "ㅍㅏ": 1774,
  "ㅍㅏㄴ": 1775,
  "ㅍㅐ": 1776,
  "ㅍㅓ": 1777,
  "ㅍㅓㄱ</w>": 1778,
  "ㅍㅕ": 1779,
  "ㅍㅕㄴ": 1780,
  "ㅍㅗ": 1781,
  "ㅍㅛ": 1782,
  "ㅍㅜ": 1783,
  "ㅍㅜㄱ</w>": 1784,
  "ㅍㅜㄴ": 1785,
  "ㅍㅜㄷㅡ": 1786,
  "ㅍㅜㄹ": 1787,
  "ㅍㅜㄹ</w>": 1788,
  "ㅍㅜㄹㄹㅣ": 1789,
  "ㅍㅜㅁ</w>": 1790,
  "ㅍㅜㅇ": 1791,
  "ㅍㅡ": 1792,
  "ㅍㅡㄴ</w>": 1793,
  "ㅍㅣ": 1794,
  "ㅍㅣ</w>": 1795,
  "ㅍㅣㄱㅏ</w>": 1796,
  "ㅍㅣㄱㅗㄴ": 1797,
  "ㅍㅣㄹ": 1798,
  "ㅍㅣㄹㅇㅛ": 1799,
  "ㅍㅣㄹㅇㅛㄱㅏ</w>": 1800,
  "ㅍㅣㄹㅗ": 1801,
  "ㅍㅣㄹㅡㄹ</w>": 1802,
  "ㅎ": 1803,
  "ㅎㄱㅔ</w>": 1804,
  "ㅎㅏ": 1805,
  "ㅎㅏ</w>": 1806,
  "ㅎㅏㄱㄱㅛ": 1807,
  "ㅎㅏㄱㅅㅐㅇ": 1808,
  "ㅎㅏㄱㅔ</w>": 1809,
  "ㅎㅏㄱㅔㄷㅗ</w>": 1810,
  "ㅎㅏㄱㅗ": 1811,
  "ㅎㅏㄱㅗ,</w>": 1812,
  "ㅎㅏㄱㅗ</w>": 1813,
  "ㅎㅏㄱㅗㄴㅡㄴ</w>": 1814,
  "ㅎㅏㄱㅣ</w>": 1815,
  "ㅎㅏㄴ": 1816,
  "ㅎㅏㄴ</w>": 1817,
  "ㅎㅏㄴㄱㅕㅌ": 1818,
  "ㅎㅏㄴㄷㅏ.</w>": 1819,
  "ㅎㅏㄴㅂㅓㄴ</w>": 1820,
  "ㅎㅏㄴㅂㅓㄴㄷㅗ</w>": 1821,
  "ㅎㅏㄴㅈㅏㅁ</w>": 1822,
  "ㅎㅏㄴㅍㅜㄴ": 1823,
  "ㅎㅏㄴㅏ": 1824,
  "ㅎㅏㄴㅏ</w>": 1825,
  "ㅎㅏㄴㅡㄴ": 1826,
  "ㅎㅏㄴㅡㄴ</w>": 1827,
  "ㅎㅏㄴㅣ": 1828,
  "ㅎㅏㄴㅣ</w>": 1829,
  "ㅎㅏㄷㅏ.</w>": 1830,
  "ㅎㅏㄷㅏㄱㅏ</w>": 1831,
  "ㅎㅏㄷㅓㄴ</w>": 1832,
  "ㅎㅏㄷㅓㄴㅣ</w>": 1833,
  "ㅎㅏㄹ": 1834,
  "ㅎㅏㄹ</w>": 1835,
  "ㅎㅏㄹㅓ</w>": 1836,
  "ㅎㅏㄹㅜ": 1837,
  "ㅎㅏㄹㅣ": 1838,
  "ㅎㅏㅁ": 1839,
  "ㅎㅏㅁㅕ</w>": 1840,
  "ㅎㅏㅁㅕㄴ</w>": 1841,
  "ㅎㅏㅁㅕㄴㅅㅓ</w>": 1842,
  "ㅎㅏㅇㅕ": 1843,
  "ㅎㅏㅇㅕ</w>": 1844,
  "ㅎㅏㅇㅕㄷㅗ</w>": 1845,
  "ㅎㅏㅇㅕㅆ": 1846,
  "ㅎㅏㅇㅕㅆ</w>": 1847,
  "ㅎㅏㅇㅕㅆㄱㅗ</w>": 1848,
  "ㅎㅏㅇㅕㅆㄷㅏ.</w>": 1849,
  "ㅎㅏㅈㅣ</w>": 1850,
  "ㅎㅐ": 1851,
  "ㅎㅐ</w>": 1852,
  "ㅎㅐㄱㅏ</w>": 1853,
  "ㅎㅐㄷㅗ</w>": 1854,
  "ㅎㅐㅅㅓ</w>": 1855,
  "ㅎㅐㅆ": 1856,
  "ㅎㅐㅆㄷㅏ.</w>": 1857,
  "ㅎㅐㅇ": 1858,
  "ㅎㅐㅇㅂㅗㄱ": 1859,
  "ㅎㅐㅇㅇㅜㄴ": 1860,
  "ㅎㅑㅇ": 1861,
  "ㅎㅑㅇㅎㅏㅇㅕ</w>": 1862,
  "ㅎㅓ": 1863,
  "ㅎㅓㄹㅣㄹㅡㄹ</w>": 1864,
  "ㅎㅔ": 1865,
  "ㅎㅕ": 1866,
  "ㅎㅕㄴ": 1867,
  "ㅎㅕㅇ": 1868,
  "ㅎㅕㅇㅍㅕㄴ": 1869,
  "ㅎㅗ": 1870,
  "ㅎㅗㄱ</w>": 1871,
  "ㅎㅗㄱㅇㅡㄴ</w>": 1872,
  "ㅎㅗㄴ": 1873,
  "ㅎㅗㄴㅈㅏ": 1874,
  "ㅎㅗㄷㅡ": 1875,
  "ㅎㅗㄹ": 1876,
  "ㅎㅘ": 1877,
  "ㅎㅘㄱ": 1878,
  "ㅎㅘㄱㅅㅣㄹ": 1879,
  "ㅎㅘㄱㅅㅣㄹㅎㅣ</w>": 1880,
  "ㅎㅘㄴ": 1881,
  "ㅎㅘㄹㅕ": 1882,
  "ㅎㅘㄹㅡㄹ</w>": 1883,
  "ㅎㅘㅇ": 1884,
  "ㅎㅘㅈㅏㅇ": 1885,
  "ㅎㅘㅈㅏㅇㄷㅐ</w>": 1886,
  "ㅎㅘㅈㅏㅇㅍㅜㅁ</w>": 1887,
  "ㅎㅙ": 1888,
  "ㅎㅙㄱ</w>": 1889,
  "ㅎㅚ": 1890,
  "ㅎㅜ": 1891,
  "ㅎㅜㄴ": 1892,
  "ㅎㅜㄹ": 1893,
  "ㅎㅜㄹㅕ": 1894,
  "ㅎㅜㅎㅚ": 1895,
  "ㅎㅜㅎㅚㅎㅏㅇㅕㅆㄷㅏ.</w>": 1896,
  "ㅎㅝㄹㅆㅣㄴ</w>": 1897,
  "ㅎㅡ": 1898,
  "ㅎㅡㄴ": 1899,
  "ㅎㅡㄴㅡ": 1900,
  "ㅎㅡㄹ": 1901,
  "ㅎㅡㄹ</w>": 1902,
  "ㅎㅡㄹㅡㄴㅡㄴ</w>": 1903,
  "ㅎㅡㅂ": 1904,
  "ㅎㅡㅂㅅㅏ</w>": 1905,
  "ㅎㅡㅇ": 1906,
  "ㅎㅢ": 1907,
  "ㅎㅣ": 1908,
  "ㅎㅣ</w>": 1909,
  "ㅎㅣㄴ</w>": 1910,
  "ㅏ": 1911,
  "ㅏ</w>": 1912,
  "ㅏㄱㅗ</w>": 1913,
  "ㅏㄴ": 1914,
  "ㅏㄴㅡㄴ</w>": 1915,
  "ㅐ": 1916,
  "ㅐ</w>": 1917,
  "ㅐㅆ": 1918,
  "ㅐㅇ": 1919,
  "ㅑ": 1920,
  "ㅑ</w>": 1921,
  "ㅑㅇ": 1922,
  "ㅑㅇ</w>": 1923,
  "ㅓ": 1924,
  "ㅔ": 1925,
  "ㅔ</w>": 1926,
  "ㅕ": 1927,
  "ㅕ</w>": 1928,
  "ㅕㄱㅗ</w>": 1929,
  "ㅕㄴ": 1930,
  "ㅕㅅㅓ</w>": 1931,
  "ㅕㅆㄷㅏ.</w>": 1932,
  "ㅖ": 1933,
  "ㅗ": 1934,
  "ㅗ</w>": 1935,
  "ㅗㄱ</w>": 1936,
  "ㅘ": 1937,
  "ㅙ": 1938,
  "ㅚ": 1939,
  "ㅛ": 1940,
  "ㅜ": 1941,
  "ㅜ</w>": 1942,
  "ㅜㄱ": 1943,
  "ㅜㄱ</w>": 1944,
  "ㅜㄴ": 1945,
  "ㅜㄹ": 1946,
  "ㅜㄹ</w>": 1947,
  "ㅝ": 1948,
  "ㅝ</w>": 1949,
  "ㅝㄹ": 1950,
  "ㅞ": 1951,
  "ㅟ": 1952,
  "ㅟ</w>": 1953,
  "ㅠ": 1954,
  "ㅡ": 1955,
  "ㅡ</w>": 1956,
  "ㅡㄱㅗ</w>": 1957,
  "ㅡㄴ": 1958,
  "ㅡㄴ</w>": 1959,
  "ㅡㄴㅡㄴ</w>": 1960,
  "ㅡㄹ": 1961,
  "ㅡㄹ</w>": 1962,
  "ㅡㄹㅏㄱㅗ</w>": 1963,
  "ㅡㄹㅓ": 1964,
  "ㅡㄹㅡ</w>": 1965,
  "ㅡㅁ": 1966,
  "ㅡㅁ</w>": 1967,
  "ㅢ": 1968,
  "ㅣ": 1969,
  "ㅣ</w>": 1970,
  "ㅣㄱㅗ</w>": 1971,
  "ㅣㄲㅏ": 1972,
  "ㅣㄴ</w>": 1973,
  "ㅣㅁ": 1974,
  "京": 1975,
  "便": 1976,
  "信": 1977,
  "光": 1978,
  "剝": 1979,
  "城": 1980,
  "奇": 1981,
  "學": 1982,
  "寂": 1983,
  "感": 1984,
  "東": 1985,
  "校": 1986,
  "條": 1987,
  "聽": 1988,
  "至": 1989,
  "行": 1990,
  "製": 1991,
  "覺": 1992,
  "言": 1993,
  "諸": 1994,
  "豫": 1995,
  "蹟": 1996,
  "輕": 1997,
  "靜": 1998,
  "驛": 1999
}