{
  "!": 0,
  "!\"</w>": 1,
  "!</w>": 2,
  "!”": 3,
  "!”</w>": 4,
  "\"": 5,
  "\"명길아!</w>": 6,
  "\"수남아!</w>": 7,
  "\"아!</w>": 8,
  "\"아이구,</w>": 9,
  "\"얘": 10,
  "\"얘,</w>": 11,
  "'": 12,
  "'병상</w>": 13,
  "(": 14,
  "(*": 15,
  "(⁎": 16,
  ")": 17,
  ")</w>": 18,
  ")를</w>": 19,
  ")은</w>": 20,
  ")을</w>": 21,
  ")이</w>": 22,
  "**": 23,
  "***": 24,
  "***</w>": 25,
  ",": 26,
  ",</w>": 27,
  "-": 28,
  "--": 29,
  "---": 30,
  "-</w>": 31,
  ".": 32,
  ".\"</w>": 33,
  ".---": 34,
  "......": 35,
  "......\"</w>": 36,
  "......</w>": 37,
  "......”</w>": 38,
  ".</w>": 39,
  ".’</w>": 40,
  ".“</w>": 41,
  ".”</w>": 42,
  "0": 43,
  "0명이나</w>": 44,
  "0여</w>": 45,
  "1": 46,
  "1.</w>": 47,
  "10": 48,
  "10원": 49,
  "14살</w>": 50,
  "15": 51,
  "17": 52,
  "18</w>": 53,
  "19": 54,
  "1936": 55,
  "1</w>": 56,
  "1원": 57,
  "1장씩</w>": 58,
  "2": 59,
  "2,</w>": 60,
  "2.</w>": 61,
  "20": 62,
  "200명이나</w>": 63,
  "200여</w>": 64,
  "2</w>": 65,
  "2학": 66,
  "3": 67,
  "3.</w>": 68,
  "30": 69,
  "300명이나</w>": 70,
  "30명이나</w>": 71,
  "33": 72,
  "33번": 73,
  "33번지</w>": 74,
  "3</w>": 75,
  "3년</w>": 76,
  "3달</w>": 77,
  "3학년</w>": 78,
  "4": 79,
  "4.</w>": 80,
  "4</w>": 81,
  "5": 82,
  "50": 83,
  "5</w>": 84,
  "5원": 85,
  "5학년</w>": 86,
  "5학년이</w>": 87,
  "6": 88,
  "7": 89,
  "7월</w>": 90,
  "8": 91,
  "80": 92,
  "8</w>": 93,
  "9": 94,
  ":": 95,
  "<": 96,
  "</w>": 97,
  "<누님의</w>": 98,
  "<어린이": 99,
  "<어린이>": 100,
  ">": 101,
  "></w>": 102,
  "?": 103,
  "?\"</w>": 104,
  "?</w>": 105,
  "?’</w>": 106,
  "?”</w>": 107,
  "OO": 108,
  "OO심상소": 109,
  "O월호": 110,
  "X": 111,
  "XX": 112,
  "XXX": 113,
  "XX신문": 114,
  "XX신문사</w>": 115,
  "―</w>": 116,
  "‘": 117,
  "‘못난이’": 118,
  "‘빈</w>": 119,
  "‘세검정": 120,
  "‘왜</w>": 121,
  "‘요": 122,
  "‘우리</w>": 123,
  "‘장미꽃</w>": 124,
  "‘크레용": 125,
  "’": 126,
  "’</w>": 127,
  "’나라</w>": 128,
  "’에서</w>": 129,
  "’을</w>": 130,
  "’이란</w>": 131,
  "“": 132,
  "“6": 133,
  "“</w>": 134,
  "“……”</w>": 135,
  "“‧‧‧‧‧‧.”</w>": 136,
  "“갑자기</w>": 137,
  "“경남": 138,
  "“경남아!</w>": 139,
  "“경희야,</w>": 140,
  "“고구려</w>": 141,
  "“고맙": 142,
  "“그": 143,
  "“그</w>": 144,
  "“그건</w>": 145,
  "“그것은</w>": 146,
  "“그래": 147,
  "“그래!”</w>": 148,
  "“그래,</w>": 149,
  "“그래</w>": 150,
  "“그래도</w>": 151,
  "“그러면</w>": 152,
  "“그런</w>": 153,
  "“그럼": 154,
  "“그럼,</w>": 155,
  "“그럼</w>": 156,
  "“그렇": 157,
  "“글쎄": 158,
  "“글쎄</w>": 159,
  "“나는</w>": 160,
  "“나도</w>": 161,
  "“난</w>": 162,
  "“남대문</w>": 163,
  "“내</w>": 164,
  "“내가</w>": 165,
  "“너!</w>": 166,
  "“너</w>": 167,
  "“너는</w>": 168,
  "“네": 169,
  "“네!”</w>": 170,
  "“네,</w>": 171,
  "“네.”</w>": 172,
  "“네</w>": 173,
  "“네……</w>": 174,
  "“네가</w>": 175,
  "“누나,</w>": 176,
  "“누우-나": 177,
  "“누우-나아-”</w>": 178,
  "“마나": 179,
  "“모르": 180,
  "“무슨</w>": 181,
  "“무어</w>": 182,
  "“무엇?</w>": 183,
  "“뭐,</w>": 184,
  "“뭐</w>": 185,
  "“뭐?</w>": 186,
  "“복희야,</w>": 187,
  "“빈</w>": 188,
  "“새옥아!</w>": 189,
  "“선생님!</w>": 190,
  "“선생님!”</w>": 191,
  "“선생님</w>": 192,
  "“수길": 193,
  "“수남-아-”</w>": 194,
  "“수남아,</w>": 195,
  "“숙희야,</w>": 196,
  "“아": 197,
  "“아!</w>": 198,
  "“아,</w>": 199,
  "“아까</w>": 200,
  "“아니": 201,
  "“아니,</w>": 202,
  "“아니다.</w>": 203,
  "“아니에요.</w>": 204,
  "“아따": 205,
  "“아따,</w>": 206,
  "“아마</w>": 207,
  "“아버지": 208,
  "“아버지!</w>": 209,
  "“아씨,</w>": 210,
  "“아이": 211,
  "“아이고,</w>": 212,
  "“안</w>": 213,
  "“암": 214,
  "“암,</w>": 215,
  "“얘": 216,
  "“얘!</w>": 217,
  "“얘,</w>": 218,
  "“얘</w>": 219,
  "“어": 220,
  "“어머니!</w>": 221,
  "“어머니,</w>": 222,
  "“어이!</w>": 223,
  "“언니": 224,
  "“에": 225,
  "“에이,</w>": 226,
  "“여보": 227,
  "“여보,</w>": 228,
  "“여보게,</w>": 229,
  "“여보게</w>": 230,
  "“염라대왕님!</w>": 231,
  "“염려</w>": 232,
  "“영호": 233,
  "“영호야!</w>": 234,
  "“예": 235,
  "“오": 236,
  "“오!</w>": 237,
  "“오늘</w>": 238,
  "“오늘은</w>": 239,
  "“오빠": 240,
  "“오빠!</w>": 241,
  "“옳": 242,
  "“옳다,</w>": 243,
  "“왜</w>": 244,
  "“요": 245,
  "“요놈,</w>": 246,
  "“용만아!</w>": 247,
  "“우리</w>": 248,
  "“울지</w>": 249,
  "“으응,</w>": 250,
  "“은동": 251,
  "“은동아!</w>": 252,
  "“응!</w>": 253,
  "“응,</w>": 254,
  "“이": 255,
  "“이</w>": 256,
  "“이게</w>": 257,
  "“이년아,</w>": 258,
  "“이놈": 259,
  "“이놈!</w>": 260,
  "“이놈</w>": 261,
  "“이놈아!</w>": 262,
  "“이놈아</w>": 263,
  "“이놈의</w>": 264,
  "“이런</w>": 265,
  "“이제": 266,
  "“이제</w>": 267,
  "“인제</w>": 268,
  "“일</w>": 269,
  "“자!</w>": 270,
  "“자네": 271,
  "“자세히</w>": 272,
  "“저": 273,
  "“저!</w>": 274,
  "“저</w>": 275,
  "“저는</w>": 276,
  "“저어,</w>": 277,
  "“저어</w>": 278,
  "“정숙아!</w>": 279,
  "“종득이!</w>": 280,
  "“죽기는</w>": 281,
  "“지금</w>": 282,
  "“진수": 283,
  "“진수야!</w>": 284,
  "“참": 285,
  "“참!</w>": 286,
  "“참</w>": 287,
  "“참말</w>": 288,
  "“최</w>": 289,
  "“학봉": 290,
  "“학봉아!</w>": 291,
  "“할아버지": 292,
  "“허허허허!</w>": 293,
  "“혜숙아!</w>": 294,
  "”": 295,
  "”</w>": 296,
  "……": 297,
  "…….</w>": 298,
  "…….”</w>": 299,
  "……</w>": 300,
  "……”</w>": 301,
  "‧": 302,
  "‧‧‧‧": 303,
  "‧‧‧‧‧‧": 304,
  "‧‧‧‧‧‧.”</w>": 305,
  "‧‧‧‧‧‧</w>": 306,
  "‧‧‧‧‧‧?”</w>": 307,
  "‧‧‧‧‧‧”</w>": 308,
  "⁎": 309,
  "⁎</w>": 310,
  "⁎⁎": 311,
  "⁎⁎⁎</w>": 312,
  "京": 313,
  "位": 314,
  "便": 315,
  "信": 316,
  "像": 317,
  "光": 318,
  "分": 319,
  "剝": 320,
  "半": 321,
  "城": 322,
  "天": 323,
  "奇": 324,
  "學": 325,
  "寂": 326,
  "將": 327,
  "感": 328,
  "春": 329,
  "東": 330,
  "校": 331,
  "條": 332,
  "正": 333,
  "濟": 334,
  "神": 335,
  "窮": 336,
  "約": 337,
  "羊": 338,
  "義": 339,
  "聽": 340,
  "至": 341,
  "行": 342,
  "製": 343,
  "覺": 344,
  "言": 345,
  "諸": 346,
  "豫": 347,
  "賣": 348,
  "蹟": 349,
  "身": 350,
  "軍": 351,
  "輕": 352,
  "靜": 353,
  "驛": 354,
  "가": 355,
  "가,</w>": 356,
  "가.</w>": 357,
  "가.”</w>": 358,
  "가</w>": 359,
  "가거라.</w>": 360,
  "가거라.”</w>": 361,
  "가게": 362,
  "가게</w>": 363,
  "가고</w>": 364,
  "가구": 365,
  "가구를</w>": 366,
  "가구에</w>": 367,
  "가구의</w>": 368,
  "가기로</w>": 369,
  "가까": 370,
  "가까스로</w>": 371,
  "가까운</w>": 372,
  "가까워</w>": 373,
  "가까이</w>": 374,
  "가깝": 375,
  "가끔</w>": 376,
  "가나</w>": 377,
  "가나?</w>": 378,
  "가난": 379,
  "가난한</w>": 380,
  "가느다란</w>": 381,
  "가는</w>": 382,
  "가더니</w>": 383,
  "가던</w>": 384,
  "가득</w>": 385,
  "가뜩이나</w>": 386,
  "가락": 387,
  "가량</w>": 388,
  "가려": 389,
  "가려고</w>": 390,
  "가로": 391,
  "가로</w>": 392,
  "가르": 393,
  "가르쳐": 394,
  "가르쳐주": 395,
  "가르치": 396,
  "가르치시는</w>": 397,
  "가를</w>": 398,
  "가리": 399,
  "가리는</w>": 400,
  "가리었던</w>": 401,
  "가리키": 402,
  "가마": 403,
  "가마</w>": 404,
  "가만": 405,
  "가만히</w>": 406,
  "가며</w>": 407,
  "가면</w>": 408,
  "가면서</w>": 409,
  "가면서도</w>": 410,
  "가뭄이</w>": 411,
  "가방</w>": 412,
  "가방을</w>": 413,
  "가벼": 414,
  "가벼워졌": 415,
  "가볍게</w>": 416,
  "가보": 417,
  "가서</w>": 418,
  "가셔서</w>": 419,
  "가슴": 420,
  "가슴</w>": 421,
  "가슴속에</w>": 422,
  "가슴속에는</w>": 423,
  "가슴속을</w>": 424,
  "가슴에</w>": 425,
  "가슴은</w>": 426,
  "가슴을</w>": 427,
  "가슴이</w>": 428,
  "가시": 429,
  "가시같이</w>": 430,
  "가시게</w>": 431,
  "가시고</w>": 432,
  "가시는</w>": 433,
  "가신</w>": 434,
  "가신다": 435,
  "가야": 436,
  "가야겠다.</w>": 437,
  "가에</w>": 438,
  "가엾게</w>": 439,
  "가엾어서</w>": 440,
  "가엾은</w>": 441,
  "가엾이</w>": 442,
  "가요.</w>": 443,
  "가운</w>": 444,
  "가운데": 445,
  "가운데</w>": 446,
  "가운데서는</w>": 447,
  "가을": 448,
  "가을에</w>": 449,
  "가을이</w>": 450,
  "가의</w>": 451,
  "가자.</w>": 452,
  "가장</w>": 453,
  "가져": 454,
  "가져</w>": 455,
  "가져오": 456,
  "가져오는</w>": 457,
  "가져왔": 458,
  "가졌": 459,
  "가졌습니다.</w>": 460,
  "가지": 461,
  "가지</w>": 462,
  "가지각": 463,
  "가지각색</w>": 464,
  "가지고</w>": 465,
  "가지고는</w>": 466,
  "가지런히</w>": 467,
  "가지로</w>": 468,
  "가지를</w>": 469,
  "가지마다</w>": 470,
  "가지만</w>": 471,
  "가진</w>": 472,
  "각": 473,
  "각</w>": 474,
  "각기</w>": 475,
  "각이</w>": 476,
  "간": 477,
  "간</w>": 478,
  "간다.</w>": 479,
  "간다는</w>": 480,
  "간신히</w>": 481,
  "간에</w>": 482,
  "간에서</w>": 483,
  "간절": 484,
  "간절히</w>": 485,
  "간호": 486,
  "간호부": 487,
  "갈": 488,
  "갈</w>": 489,
  "갈고": 490,
  "갈라": 491,
  "갈수록</w>": 492,
  "갈아내": 493,
  "감": 494,
  "감</w>": 495,
  "감격": 496,
  "감고</w>": 497,
  "감기가</w>": 498,
  "감동이</w>": 499,
  "감사": 500,
  "감사한</w>": 501,
  "감은</w>": 502,
  "감이</w>": 503,
  "감자</w>": 504,
  "감자를</w>": 505,
  "감정은</w>": 506,
  "감추어</w>": 507,
  "감투": 508,
  "감투바위에</w>": 509,
  "감히</w>": 510,
  "갑": 511,
  "갑니다.</w>": 512,
  "갑득": 513,
  "갑자기</w>": 514,
  "값": 515,
  "값</w>": 516,
  "값으로</w>": 517,
  "값을</w>": 518,
  "갓</w>": 519,
  "갔": 520,
  "갔는지</w>": 521,
  "갔다.</w>": 522,
  "갔다</w>": 523,
  "갔다가</w>": 524,
  "갔던</w>": 525,
  "갔습니다.</w>": 526,
  "갔어요.”</w>": 527,
  "갔으면</w>": 528,
  "갔을</w>": 529,
  "갔지만</w>": 530,
  "강": 531,
  "강당에</w>": 532,
  "강이를</w>": 533,
  "강한</w>": 534,
  "갖": 535,
  "갖고</w>": 536,
  "갖다</w>": 537,
  "갖은</w>": 538,
  "같": 539,
  "같고</w>": 540,
  "같는</w>": 541,
  "같다": 542,
  "같다.</w>": 543,
  "같더니</w>": 544,
  "같소.</w>": 545,
  "같아</w>": 546,
  "같아서</w>": 547,
  "같아서는</w>": 548,
  "같았다.</w>": 549,
  "같았습니다.</w>": 550,
  "같으": 551,
  "같으니.”</w>": 552,
  "같으면</w>": 553,
  "같으므로</w>": 554,
  "같은": 555,
  "같은</w>": 556,
  "같이,</w>": 557,
  "같이</w>": 558,
  "같지</w>": 559,
  "갚": 560,
  "개": 561,
  "개</w>": 562,
  "개가</w>": 563,
  "개골": 564,
  "개나": 565,
  "개나리": 566,
  "개나리꽃</w>": 567,
  "개나리꽃이</w>": 568,
  "개나리와</w>": 569,
  "개도</w>": 570,
  "개똥": 571,
  "개똥</w>": 572,
  "개를</w>": 573,
  "개미": 574,
  "개의</w>": 575,
  "객": 576,
  "갯": 577,
  "갱": 578,
  "갸": 579,
  "걀": 580,
  "거": 581,
  "거</w>": 582,
  "거기": 583,
  "거기</w>": 584,
  "거기서</w>": 585,
  "거기에</w>": 586,
  "거나</w>": 587,
  "거느리고</w>": 588,
  "거늘</w>": 589,
  "거니와</w>": 590,
  "거두": 591,
  "거든": 592,
  "거든</w>": 593,
  "거들": 594,
  "거라.</w>": 595,
  "거라.”</w>": 596,
  "거렸다.</w>": 597,
  "거렸습니다.</w>": 598,
  "거룩": 599,
  "거리": 600,
  "거리</w>": 601,
  "거리고</w>": 602,
  "거리는</w>": 603,
  "거리로</w>": 604,
  "거리를</w>": 605,
  "거리며</w>": 606,
  "거리면서</w>": 607,
  "거리의</w>": 608,
  "거린다.</w>": 609,
  "거립니다.</w>": 610,
  "거북": 611,
  "거북살": 612,
  "거스": 613,
  "거스르지</w>": 614,
  "거시기</w>": 615,
  "거야.”</w>": 616,
  "거와</w>": 617,
  "거울": 618,
  "거울을</w>": 619,
  "거의</w>": 620,
  "거진</w>": 621,
  "거짓": 622,
  "거짓말</w>": 623,
  "거짓말을</w>": 624,
  "거처": 625,
  "걱": 626,
  "걱정": 627,
  "걱정</w>": 628,
  "걱정되는</w>": 629,
  "걱정을</w>": 630,
  "걱정이</w>": 631,
  "건": 632,
  "건</w>": 633,
  "건너": 634,
  "건너</w>": 635,
  "건너편</w>": 636,
  "건네": 637,
  "건만,</w>": 638,
  "건만</w>": 639,
  "건방진</w>": 640,
  "건전": 641,
  "건전지": 642,
  "건전지를</w>": 643,
  "건져</w>": 644,
  "걷": 645,
  "걷어": 646,
  "걷어치": 647,
  "걷잡을</w>": 648,
  "걸": 649,
  "걸,</w>": 650,
  "걸.’</w>": 651,
  "걸</w>": 652,
  "걸그렁": 653,
  "걸러</w>": 654,
  "걸려</w>": 655,
  "걸려서</w>": 656,
  "걸린</w>": 657,
  "걸어": 658,
  "걸어</w>": 659,
  "걸어갔습니다.</w>": 660,
  "걸어올</w>": 661,
  "걸음": 662,
  "걸음</w>": 663,
  "걸음을</w>": 664,
  "걸음이</w>": 665,
  "걸작품이</w>": 666,
  "걸치고</w>": 667,
  "걸터": 668,
  "검": 669,
  "검은</w>": 670,
  "겁": 671,
  "겁이</w>": 672,
  "겁쟁": 673,
  "겁쟁이</w>": 674,
  "것": 675,
  "것)": 676,
  "것</w>": 677,
  "것같이</w>": 678,
  "것과</w>": 679,
  "것도</w>": 680,
  "것들은</w>": 681,
  "것만</w>": 682,
  "것보다도</w>": 683,
  "것으로</w>": 684,
  "것은</w>": 685,
  "것을": 686,
  "것을</w>": 687,
  "것의</w>": 688,
  "것이": 689,
  "것이</w>": 690,
  "것이고,</w>": 691,
  "것이나</w>": 692,
  "것이니": 693,
  "것이니</w>": 694,
  "것이니까.</w>": 695,
  "것이다": 696,
  "것이다.</w>": 697,
  "것이다.”</w>": 698,
  "것이로구나": 699,
  "것이었다.</w>": 700,
  "것이었습니다.</w>": 701,
  "것이요,</w>": 702,
  "것이지만</w>": 703,
  "것인</w>": 704,
  "것인데</w>": 705,
  "것일까?</w>": 706,
  "것입니다.</w>": 707,
  "것입니다.”</w>": 708,
  "겅": 709,
  "겊": 710,
  "겋": 711,
  "게": 712,
  "게,</w>": 713,
  "게.</w>": 714,
  "게.”</w>": 715,
  "게</w>": 716,
  "게가</w>": 717,
  "게까지</w>": 718,
  "게다.</w>": 719,
  "게다</w>": 720,
  "게도</w>": 721,
  "게으": 722,
  "게으른</w>": 723,
  "게을": 724,
  "겔": 725,
  "겠": 726,
  "겠는데</w>": 727,
  "겠니.</w>": 728,
  "겠니?</w>": 729,
  "겠다.</w>": 730,
  "겠다.”</w>": 731,
  "겠다</w>": 732,
  "겠다고</w>": 733,
  "겠습니까": 734,
  "겠습니까.</w>": 735,
  "겠습니까?</w>": 736,
  "겠습니까?”</w>": 737,
  "겠습니다.</w>": 738,
  "겠습니다.”</w>": 739,
  "겠어요.</w>": 740,
  "겠어요.”</w>": 741,
  "겠지": 742,
  "겠지-</w>": 743,
  "겠지.</w>": 744,
  "겠지만</w>": 745,
  "겠지요.</w>": 746,
  "겨": 747,
  "겨</w>": 748,
  "겨냥": 749,
  "겨누고</w>": 750,
  "겨도</w>": 751,
  "겨를도</w>": 752,
  "겨서</w>": 753,
  "겨우</w>": 754,
  "겨울": 755,
  "겨울에</w>": 756,
  "격": 757,
  "겪": 758,
  "견": 759,
  "견디": 760,
  "견디겠": 761,
  "견디어</w>": 762,
  "견딜</w>": 763,
  "결": 764,
  "결</w>": 765,
  "결같이</w>": 766,
  "결석": 767,
  "결심": 768,
  "결심</w>": 769,
  "결심을</w>": 770,
  "결심하고</w>": 771,
  "결심하였습니다.</w>": 772,
  "결에</w>": 773,
  "결정": 774,
  "결코</w>": 775,
  "겸": 776,
  "겸</w>": 777,
  "겹": 778,
  "겼": 779,
  "겼습니다.</w>": 780,
  "경": 781,
  "경</w>": 782,
  "경남": 783,
  "경남이</w>": 784,
  "경남이는</w>": 785,
  "경남이를</w>": 786,
  "경남이의</w>": 787,
  "경성": 788,
  "경성역": 789,
  "경성역</w>": 790,
  "경에</w>": 791,
  "경우": 792,
  "경우가</w>": 793,
  "경우를</w>": 794,
  "경우에</w>": 795,
  "경을</w>": 796,
  "경이</w>": 797,
  "경찰서": 798,
  "경효": 799,
  "경효가</w>": 800,
  "경효는</w>": 801,
  "경효를</w>": 802,
  "경효의</w>": 803,
  "경희": 804,
  "경희</w>": 805,
  "경희는</w>": 806,
  "경희를</w>": 807,
  "경희야,</w>": 808,
  "경희와</w>": 809,
  "경희의</w>": 810,
  "곁": 811,
  "계": 812,
  "계가</w>": 813,
  "계교를</w>": 814,
  "계란": 815,
  "계를</w>": 816,
  "계모": 817,
  "계모나</w>": 818,
  "계셔서</w>": 819,
  "계셨습니다.</w>": 820,
  "계속": 821,
  "계속하여</w>": 822,
  "계시": 823,
  "계시었습니다.</w>": 824,
  "계시지</w>": 825,
  "계신": 826,
  "계신</w>": 827,
  "계실</w>": 828,
  "계집": 829,
  "계집애": 830,
  "계집애가</w>": 831,
  "계집애인</w>": 832,
  "고": 833,
  "고,</w>": 834,
  "고---": 835,
  "고.</w>": 836,
  "고.”</w>": 837,
  "고</w>": 838,
  "고개": 839,
  "고개도</w>": 840,
  "고개를</w>": 841,
  "고구": 842,
  "고구려</w>": 843,
  "고구려를</w>": 844,
  "고구려의</w>": 845,
  "고기": 846,
  "고는,</w>": 847,
  "고는</w>": 848,
  "고도</w>": 849,
  "고등보통": 850,
  "고등보통학교에</w>": 851,
  "고로</w>": 852,
  "고를</w>": 853,
  "고마": 854,
  "고마운</w>": 855,
  "고마움과</w>": 856,
  "고만</w>": 857,
  "고말고": 858,
  "고말고.</w>": 859,
  "고맙": 860,
  "고맙게</w>": 861,
  "고맙다.</w>": 862,
  "고맙습니다.”</w>": 863,
  "고무": 864,
  "고생": 865,
  "고생을</w>": 866,
  "고서</w>": 867,
  "고여</w>": 868,
  "고요": 869,
  "고요해": 870,
  "고우": 871,
  "고운</w>": 872,
  "고을": 873,
  "고을</w>": 874,
  "고쳐": 875,
  "고추": 876,
  "고추장</w>": 877,
  "고추장을</w>": 878,
  "고치고</w>": 879,
  "고치지</w>": 880,
  "고통": 881,
  "고하여</w>": 882,
  "고향": 883,
  "고향을</w>": 884,
  "곡": 885,
  "곡식": 886,
  "곡식은</w>": 887,
  "곤": 888,
  "곤</w>": 889,
  "곤란": 890,
  "곧": 891,
  "곧</w>": 892,
  "곧이": 893,
  "골": 894,
  "골</w>": 895,
  "골덴": 896,
  "골덴</w>": 897,
  "골라</w>": 898,
  "골라서</w>": 899,
  "골려주": 900,
  "골목에</w>": 901,
  "골몰": 902,
  "골짜": 903,
  "골짜기</w>": 904,
  "곯": 905,
  "곰살궂게</w>": 906,
  "곱": 907,
  "곱게</w>": 908,
  "곱게곱게</w>": 909,
  "곱배기</w>": 910,
  "곳": 911,
  "곳</w>": 912,
  "곳간</w>": 913,
  "곳에</w>": 914,
  "곳에는</w>": 915,
  "곳에서</w>": 916,
  "곳으로</w>": 917,
  "곳은</w>": 918,
  "곳을</w>": 919,
  "곳이</w>": 920,
  "곳이라</w>": 921,
  "곳이었습니다.</w>": 922,
  "공": 923,
  "공기를</w>": 924,
  "공부": 925,
  "공부</w>": 926,
  "공부를</w>": 927,
  "공부하": 928,
  "공부하고</w>": 929,
  "공부하는</w>": 930,
  "공연히</w>": 931,
  "공을</w>": 932,
  "공장": 933,
  "공장</w>": 934,
  "공장과</w>": 935,
  "공장을</w>": 936,
  "공장이</w>": 937,
  "공책": 938,
  "과": 939,
  "과</w>": 940,
  "과는</w>": 941,
  "과도</w>": 942,
  "과부": 943,
  "과연</w>": 944,
  "과자</w>": 945,
  "과자가</w>": 946,
  "과자를</w>": 947,
  "곽": 948,
  "관": 949,
  "관</w>": 950,
  "관계": 951,
  "관계가</w>": 952,
  "관이</w>": 953,
  "광": 954,
  "광</w>": 955,
  "광경을</w>": 956,
  "광고": 957,
  "광고를</w>": 958,
  "광대": 959,
  "광대</w>": 960,
  "광대가</w>": 961,
  "광대는</w>": 962,
  "광채": 963,
  "괘": 964,
  "괜찮": 965,
  "괭": 966,
  "괭이</w>": 967,
  "괴": 968,
  "괴로": 969,
  "괴로움을</w>": 970,
  "괴로워하는</w>": 971,
  "괴로웠습니다.</w>": 972,
  "굉장": 973,
  "굉장한</w>": 974,
  "굉장히</w>": 975,
  "교": 976,
  "교</w>": 977,
  "교를</w>": 978,
  "교문을</w>": 979,
  "교자": 980,
  "교장</w>": 981,
  "교정": 982,
  "구": 983,
  "구!”</w>": 984,
  "구,</w>": 985,
  "구.</w>": 986,
  "구</w>": 987,
  "구가</w>": 988,
  "구경": 989,
  "구경</w>": 990,
  "구경도</w>": 991,
  "구경을</w>": 992,
  "구나": 993,
  "구나!”</w>": 994,
  "구나.\"</w>": 995,
  "구나.</w>": 996,
  "구나.”</w>": 997,
  "구나</w>": 998,
  "구는</w>": 999,
  "구두</w>": 1000,
  "구두를</w>": 1001,
  "구렁": 1002,
  "구를</w>": 1003,
  "구름": 1004,
  "구름선녀가</w>": 1005,
  "구름에</w>": 1006,
  "구름을</w>": 1007,
  "구름이</w>": 1008,
  "구먼": 1009,
  "구멍": 1010,
  "구멍으로</w>": 1011,
  "구멍을</w>": 1012,
  "구석": 1013,
  "구석</w>": 1014,
  "구석에</w>": 1015,
  "구슬": 1016,
  "구절을</w>": 1017,
  "구차": 1018,
  "구차한</w>": 1019,
  "구차해서</w>": 1020,
  "구해": 1021,
  "구해</w>": 1022,
  "국": 1023,
  "국</w>": 1024,
  "국경": 1025,
  "군": 1026,
  "군!</w>": 1027,
  "군</w>": 1028,
  "군데</w>": 1029,
  "군사": 1030,
  "군사가</w>": 1031,
  "군사는</w>": 1032,
  "군사를</w>": 1033,
  "군사와</w>": 1034,
  "군사의</w>": 1035,
  "군청": 1036,
  "굳": 1037,
  "굳게</w>": 1038,
  "굳센</w>": 1039,
  "굴": 1040,
  "굴</w>": 1041,
  "굴뚝": 1042,
  "굴뚝</w>": 1043,
  "굴러</w>": 1044,
  "굴리면서</w>": 1045,
  "굴어": 1046,
  "굴어!’</w>": 1047,
  "굴어</w>": 1048,
  "굵": 1049,
  "굵은</w>": 1050,
  "굶": 1051,
  "굽": 1052,
  "굽이쳐</w>": 1053,
  "굿바이": 1054,
  "굿바이.</w>": 1055,
  "궁": 1056,
  "궁금": 1057,
  "궁리": 1058,
  "궁리를</w>": 1059,
  "궂": 1060,
  "궂게</w>": 1061,
  "궂은": 1062,
  "궂은</w>": 1063,
  "궈": 1064,
  "권": 1065,
  "권</w>": 1066,
  "궐": 1067,
  "궤짝": 1068,
  "궤짝</w>": 1069,
  "궤짝을</w>": 1070,
  "귀": 1071,
  "귀</w>": 1072,
  "귀를</w>": 1073,
  "귀복": 1074,
  "귀복이가</w>": 1075,
  "귀복이는</w>": 1076,
  "귀복이를</w>": 1077,
  "귀복이에게</w>": 1078,
  "귀신": 1079,
  "귀신</w>": 1080,
  "귀신이</w>": 1081,
  "귀애": 1082,
  "귀에</w>": 1083,
  "귀에다</w>": 1084,
  "귀에서</w>": 1085,
  "귀여": 1086,
  "귀여운</w>": 1087,
  "귀찮": 1088,
  "규": 1089,
  "귤": 1090,
  "그": 1091,
  "그</w>": 1092,
  "그걸</w>": 1093,
  "그걸로</w>": 1094,
  "그것": 1095,
  "그것</w>": 1096,
  "그것도</w>": 1097,
  "그것들은</w>": 1098,
  "그것만": 1099,
  "그것은</w>": 1100,
  "그것을</w>": 1101,
  "그것이</w>": 1102,
  "그게</w>": 1103,
  "그곳": 1104,
  "그곳</w>": 1105,
  "그곳에는</w>": 1106,
  "그날</w>": 1107,
  "그날도</w>": 1108,
  "그냥</w>": 1109,
  "그네": 1110,
  "그놈": 1111,
  "그놈들을</w>": 1112,
  "그는</w>": 1113,
  "그다": 1114,
  "그대": 1115,
  "그대로</w>": 1116,
  "그동안</w>": 1117,
  "그들</w>": 1118,
  "그들은</w>": 1119,
  "그들의</w>": 1120,
  "그때": 1121,
  "그때</w>": 1122,
  "그때까지</w>": 1123,
  "그때는</w>": 1124,
  "그때마다</w>": 1125,
  "그때부터</w>": 1126,
  "그때에</w>": 1127,
  "그래": 1128,
  "그래,</w>": 1129,
  "그래.</w>": 1130,
  "그래.”</w>": 1131,
  "그래</w>": 1132,
  "그래도</w>": 1133,
  "그래서</w>": 1134,
  "그랬": 1135,
  "그랬는지</w>": 1136,
  "그랬더니</w>": 1137,
  "그러": 1138,
  "그러</w>": 1139,
  "그러겠습니다.”</w>": 1140,
  "그러고</w>": 1141,
  "그러나</w>": 1142,
  "그러냐.</w>": 1143,
  "그러는</w>": 1144,
  "그러니</w>": 1145,
  "그러니까</w>": 1146,
  "그러니깐</w>": 1147,
  "그러면</w>": 1148,
  "그러면서도</w>": 1149,
  "그러므로</w>": 1150,
  "그러우.</w>": 1151,
  "그러자</w>": 1152,
  "그러한</w>": 1153,
  "그런": 1154,
  "그런</w>": 1155,
  "그런데</w>": 1156,
  "그런지</w>": 1157,
  "그럴</w>": 1158,
  "그럼</w>": 1159,
  "그렇": 1160,
  "그렇게</w>": 1161,
  "그렇다.</w>": 1162,
  "그렇다고</w>": 1163,
  "그렇습니까": 1164,
  "그렇습니까.</w>": 1165,
  "그렇지</w>": 1166,
  "그렇지만</w>": 1167,
  "그레": 1168,
  "그레</w>": 1169,
  "그려": 1170,
  "그려.</w>": 1171,
  "그려.”</w>": 1172,
  "그로부터</w>": 1173,
  "그르": 1174,
  "그릇": 1175,
  "그릇</w>": 1176,
  "그릇을</w>": 1177,
  "그리": 1178,
  "그리</w>": 1179,
  "그리고,</w>": 1180,
  "그리고</w>": 1181,
  "그리워": 1182,
  "그리워하는</w>": 1183,
  "그리하여</w>": 1184,
  "그린</w>": 1185,
  "그린다.</w>": 1186,
  "그림": 1187,
  "그림</w>": 1188,
  "그림같이</w>": 1189,
  "그림에</w>": 1190,
  "그림은</w>": 1191,
  "그림을</w>": 1192,
  "그림이</w>": 1193,
  "그마한</w>": 1194,
  "그만": 1195,
  "그만</w>": 1196,
  "그만두": 1197,
  "그만두시": 1198,
  "그만큼</w>": 1199,
  "그만한</w>": 1200,
  "그머니</w>": 1201,
  "그믐": 1202,
  "그보다도</w>": 1203,
  "그야말로</w>": 1204,
  "그윽한</w>": 1205,
  "그을": 1206,
  "그의</w>": 1207,
  "그저</w>": 1208,
  "그제": 1209,
  "그제야</w>": 1210,
  "그중</w>": 1211,
  "그중에도</w>": 1212,
  "그치": 1213,
  "그치고</w>": 1214,
  "그치지</w>": 1215,
  "극": 1216,
  "극진히</w>": 1217,
  "근": 1218,
  "근</w>": 1219,
  "근심": 1220,
  "근심이</w>": 1221,
  "근처": 1222,
  "근처를</w>": 1223,
  "근처에는</w>": 1224,
  "근처의</w>": 1225,
  "글": 1226,
  "글</w>": 1227,
  "글방</w>": 1228,
  "글방에서</w>": 1229,
  "글썽글썽": 1230,
  "글쎄": 1231,
  "글을</w>": 1232,
  "긁": 1233,
  "금": 1234,
  "금</w>": 1235,
  "금고": 1236,
  "금고</w>": 1237,
  "금고형</w>": 1238,
  "금덩": 1239,
  "금덩어리</w>": 1240,
  "금덩어리를</w>": 1241,
  "금덩이</w>": 1242,
  "금덩이를</w>": 1243,
  "금반지</w>": 1244,
  "금방</w>": 1245,
  "금붕": 1246,
  "금붕어": 1247,
  "금시계": 1248,
  "금융조합": 1249,
  "금이</w>": 1250,
  "급": 1251,
  "급</w>": 1252,
  "급사": 1253,
  "급장": 1254,
  "급하고</w>": 1255,
  "급한</w>": 1256,
  "급히</w>": 1257,
  "긋": 1258,
  "긋</w>": 1259,
  "기": 1260,
  "기</w>": 1261,
  "기가</w>": 1262,
  "기고</w>": 1263,
  "기까지</w>": 1264,
  "기나긴</w>": 1265,
  "기는</w>": 1266,
  "기능": 1267,
  "기다": 1268,
  "기다려": 1269,
  "기다려</w>": 1270,
  "기다렸": 1271,
  "기다렸다.</w>": 1272,
  "기다리": 1273,
  "기다리고</w>": 1274,
  "기다리던</w>": 1275,
  "기다리면서도</w>": 1276,
  "기다리실</w>": 1277,
  "기도</w>": 1278,
  "기둥": 1279,
  "기로</w>": 1280,
  "기른</w>": 1281,
  "기를</w>": 1282,
  "기름": 1283,
  "기름</w>": 1284,
  "기만</w>": 1285,
  "기면서</w>": 1286,
  "기뻐": 1287,
  "기뻐서</w>": 1288,
  "기뻐하는</w>": 1289,
  "기뻐하며</w>": 1290,
  "기뻐하였습니다.</w>": 1291,
  "기뻤": 1292,
  "기쁘": 1293,
  "기쁘던지</w>": 1294,
  "기쁜</w>": 1295,
  "기쁨": 1296,
  "기쁨과</w>": 1297,
  "기쁨에</w>": 1298,
  "기쁨으로</w>": 1299,
  "기쁨을</w>": 1300,
  "기쁨이</w>": 1301,
  "기색": 1302,
  "기색이</w>": 1303,
  "기숙": 1304,
  "기어</w>": 1305,
  "기어서</w>": 1306,
  "기어이</w>": 1307,
  "기억": 1308,
  "기억하고</w>": 1309,
  "기었습니다.</w>": 1310,
  "기에</w>": 1311,
  "기에는</w>": 1312,
  "기에도</w>": 1313,
  "기와": 1314,
  "기와</w>": 1315,
  "기운": 1316,
  "기운을</w>": 1317,
  "기운이</w>": 1318,
  "기울": 1319,
  "기적": 1320,
  "기적</w>": 1321,
  "기적을</w>": 1322,
  "기절을</w>": 1323,
  "기지</w>": 1324,
  "기차": 1325,
  "기차</w>": 1326,
  "기차가</w>": 1327,
  "기차는</w>": 1328,
  "기차를</w>": 1329,
  "기척": 1330,
  "기척이</w>": 1331,
  "기침": 1332,
  "기특": 1333,
  "기특하다.</w>": 1334,
  "기회": 1335,
  "기회를</w>": 1336,
  "긴": 1337,
  "긴</w>": 1338,
  "긴가민": 1339,
  "길": 1340,
  "길</w>": 1341,
  "길가</w>": 1342,
  "길거리": 1343,
  "길거리로</w>": 1344,
  "길게</w>": 1345,
  "길길이</w>": 1346,
  "길까": 1347,
  "길도</w>": 1348,
  "길러": 1349,
  "길러준</w>": 1350,
  "길로</w>": 1351,
  "길에</w>": 1352,
  "길에서</w>": 1353,
  "길을</w>": 1354,
  "길이</w>": 1355,
  "길이나</w>": 1356,
  "길이는</w>": 1357,
  "김": 1358,
  "김</w>": 1359,
  "김에</w>": 1360,
  "김첨": 1361,
  "김첨지": 1362,
  "김첨지</w>": 1363,
  "김첨지가</w>": 1364,
  "김첨지는</w>": 1365,
  "김첨지를</w>": 1366,
  "김첨지의</w>": 1367,
  "깁": 1368,
  "깃": 1369,
  "깊": 1370,
  "깊은</w>": 1371,
  "깊이</w>": 1372,
  "까": 1373,
  "까.</w>": 1374,
  "까.’</w>": 1375,
  "까</w>": 1376,
  "까?</w>": 1377,
  "까는</w>": 1378,
  "까닭": 1379,
  "까닭</w>": 1380,
  "까닭에</w>": 1381,
  "까닭으로</w>": 1382,
  "까닭은</w>": 1383,
  "까닭을</w>": 1384,
  "까닭이": 1385,
  "까닭이</w>": 1386,
  "까닭이다.</w>": 1387,
  "까닭이었습니다.</w>": 1388,
  "까닭인지</w>": 1389,
  "까닭입니다.</w>": 1390,
  "까맣게</w>": 1391,
  "까무러": 1392,
  "까무러칠</w>": 1393,
  "까지</w>": 1394,
  "까지나</w>": 1395,
  "까지는</w>": 1396,
  "까지도</w>": 1397,
  "까짓</w>": 1398,
  "까칫": 1399,
  "깍": 1400,
  "깍!</w>": 1401,
  "깐.”</w>": 1402,
  "깐</w>": 1403,
  "깔": 1404,
  "깔깔": 1405,
  "깔깔</w>": 1406,
  "깜": 1407,
  "깜박": 1408,
  "깜박</w>": 1409,
  "깜짝</w>": 1410,
  "깡": 1411,
  "깨": 1412,
  "깨</w>": 1413,
  "깨끗이</w>": 1414,
  "깨끗한</w>": 1415,
  "깨달": 1416,
  "깨달았다.</w>": 1417,
  "깨뜨": 1418,
  "깨어": 1419,
  "깨어난</w>": 1420,
  "깨었을</w>": 1421,
  "깨트": 1422,
  "깬": 1423,
  "깽": 1424,
  "꺼": 1425,
  "꺼내": 1426,
  "꺼내</w>": 1427,
  "꺼내다가</w>": 1428,
  "꺼내서</w>": 1429,
  "꺼내어</w>": 1430,
  "꺽": 1431,
  "꺾": 1432,
  "꺾어</w>": 1433,
  "껄": 1434,
  "껄껄": 1435,
  "껄껄</w>": 1436,
  "껍데": 1437,
  "껍질로</w>": 1438,
  "껏</w>": 1439,
  "껑": 1440,
  "께": 1441,
  "께</w>": 1442,
  "께는</w>": 1443,
  "께도</w>": 1444,
  "께로</w>": 1445,
  "께를</w>": 1446,
  "께서": 1447,
  "께서</w>": 1448,
  "께서는</w>": 1449,
  "께서도</w>": 1450,
  "껴": 1451,
  "껴안고</w>": 1452,
  "꼈": 1453,
  "꼬": 1454,
  "꼬리를</w>": 1455,
  "꼭": 1456,
  "꼭</w>": 1457,
  "꼭대기로</w>": 1458,
  "꼴": 1459,
  "꼴을</w>": 1460,
  "꼴이</w>": 1461,
  "꼼짝": 1462,
  "꼼짝</w>": 1463,
  "꼽": 1464,
  "꽁": 1465,
  "꽂": 1466,
  "꽃": 1467,
  "꽃,</w>": 1468,
  "꽃</w>": 1469,
  "꽃들이</w>": 1470,
  "꽃으로</w>": 1471,
  "꽃은</w>": 1472,
  "꽃을</w>": 1473,
  "꽃이</w>": 1474,
  "꽃피는</w>": 1475,
  "꽉</w>": 1476,
  "꽝": 1477,
  "꽤</w>": 1478,
  "꽥</w>": 1479,
  "꾀": 1480,
  "꾀꼬리</w>": 1481,
  "꾀쇠": 1482,
  "꾀쇠가</w>": 1483,
  "꾀쇠는</w>": 1484,
  "꾀쇠야!</w>": 1485,
  "꾀죄죄</w>": 1486,
  "꾸": 1487,
  "꾸</w>": 1488,
  "꾸는</w>": 1489,
  "꾸로</w>": 1490,
  "꾸며": 1491,
  "꾸미": 1492,
  "꾸불</w>": 1493,
  "꾸었": 1494,
  "꾸지람": 1495,
  "꾸지람을</w>": 1496,
  "꾸짖": 1497,
  "꾹!</w>": 1498,
  "꾹</w>": 1499,
  "꾼": 1500,
  "꿀": 1501,
  "꿀꺽꿀꺽</w>": 1502,
  "꿇": 1503,
  "꿈": 1504,
  "꿈속에서</w>": 1505,
  "꿈에도</w>": 1506,
  "꿈을</w>": 1507,
  "꿍": 1508,
  "꿩": 1509,
  "끄": 1510,
  "끄는</w>": 1511,
  "끄덕": 1512,
  "끄덕끄덕</w>": 1513,
  "끈": 1514,
  "끈</w>": 1515,
  "끊": 1516,
  "끊어지": 1517,
  "끌": 1518,
  "끌고,</w>": 1519,
  "끌고</w>": 1520,
  "끌면서</w>": 1521,
  "끓": 1522,
  "끓는</w>": 1523,
  "끓이는</w>": 1524,
  "끔": 1525,
  "끔</w>": 1526,
  "끔찍": 1527,
  "끗": 1528,
  "끝": 1529,
  "끝</w>": 1530,
  "끝까지</w>": 1531,
  "끝나": 1532,
  "끝나자</w>": 1533,
  "끝내</w>": 1534,
  "끝만한</w>": 1535,
  "끝없이</w>": 1536,
  "끝에</w>": 1537,
  "끝이</w>": 1538,
  "끼": 1539,
  "끼</w>": 1540,
  "끼고</w>": 1541,
  "끼니": 1542,
  "끼니가</w>": 1543,
  "끼도</w>": 1544,
  "끼를</w>": 1545,
  "끼어</w>": 1546,
  "끼익!</w>": 1547,
  "끼쳐": 1548,
  "끼쳐드리": 1549,
  "낀": 1550,
  "낄": 1551,
  "낄</w>": 1552,
  "나": 1553,
  "나!</w>": 1554,
  "나,</w>": 1555,
  "나.</w>": 1556,
  "나.”</w>": 1557,
  "나</w>": 1558,
  "나?</w>": 1559,
  "나’</w>": 1560,
  "나가": 1561,
  "나가</w>": 1562,
  "나가겠다.</w>": 1563,
  "나가고</w>": 1564,
  "나가는</w>": 1565,
  "나가서</w>": 1566,
  "나가셨": 1567,
  "나가시": 1568,
  "나가지</w>": 1569,
  "나간</w>": 1570,
  "나갈</w>": 1571,
  "나갔는데</w>": 1572,
  "나갔는지</w>": 1573,
  "나갔다가</w>": 1574,
  "나갔던</w>": 1575,
  "나갔습니다.</w>": 1576,
  "나같이</w>": 1577,
  "나게</w>": 1578,
  "나고</w>": 1579,
  "나기</w>": 1580,
  "나날이</w>": 1581,
  "나는</w>": 1582,
  "나니</w>": 1583,
  "나더니</w>": 1584,
  "나도</w>": 1585,
  "나도록</w>": 1586,
  "나두</w>": 1587,
  "나둥그러": 1588,
  "나라": 1589,
  "나라</w>": 1590,
  "나라는</w>": 1591,
  "나라로</w>": 1592,
  "나라를</w>": 1593,
  "나라에</w>": 1594,
  "나라의</w>": 1595,
  "나란히</w>": 1596,
  "나를</w>": 1597,
  "나만</w>": 1598,
  "나면</w>": 1599,
  "나면서</w>": 1600,
  "나무": 1601,
  "나무</w>": 1602,
  "나무라": 1603,
  "나무라고</w>": 1604,
  "나무라든지</w>": 1605,
  "나무를</w>": 1606,
  "나뭇": 1607,
  "나보다": 1608,
  "나보다.</w>": 1609,
  "나보다</w>": 1610,
  "나비": 1611,
  "나쁜</w>": 1612,
  "나서": 1613,
  "나서</w>": 1614,
  "나서는,</w>": 1615,
  "나서는</w>": 1616,
  "나서서</w>": 1617,
  "나서지</w>": 1618,
  "나섰다.</w>": 1619,
  "나셔서</w>": 1620,
  "나신</w>": 1621,
  "나아서</w>": 1622,
  "나에게</w>": 1623,
  "나에게는</w>": 1624,
  "나오": 1625,
  "나오너라.”</w>": 1626,
  "나오는</w>": 1627,
  "나오더니</w>": 1628,
  "나오면서</w>": 1629,
  "나오지</w>": 1630,
  "나온</w>": 1631,
  "나온다.</w>": 1632,
  "나올</w>": 1633,
  "나와</w>": 1634,
  "나와서</w>": 1635,
  "나왔": 1636,
  "나왔다.</w>": 1637,
  "나왔습니다.</w>": 1638,
  "나은</w>": 1639,
  "나의</w>": 1640,
  "나이</w>": 1641,
  "나중에</w>": 1642,
  "나중에는</w>": 1643,
  "나지": 1644,
  "나지막한</w>": 1645,
  "나타": 1646,
  "나타나는</w>": 1647,
  "나하고</w>": 1648,
  "나한테</w>": 1649,
  "나흘": 1650,
  "낙": 1651,
  "낙동강": 1652,
  "낙동강</w>": 1653,
  "낙동강의</w>": 1654,
  "낙심": 1655,
  "난": 1656,
  "난</w>": 1657,
  "난다.</w>": 1658,
  "난로": 1659,
  "난로</w>": 1660,
  "날": 1661,
  "날,</w>": 1662,
  "날</w>": 1663,
  "날개": 1664,
  "날과</w>": 1665,
  "날도</w>": 1666,
  "날리는</w>": 1667,
  "날마다</w>": 1668,
  "날부터</w>": 1669,
  "날쌔": 1670,
  "날아": 1671,
  "날은</w>": 1672,
  "날을</w>": 1673,
  "날이</w>": 1674,
  "날이나</w>": 1675,
  "날이면</w>": 1676,
  "날이었다.</w>": 1677,
  "날이었습니다.</w>": 1678,
  "날자.</w>": 1679,
  "날짜": 1680,
  "남": 1681,
  "남</w>": 1682,
  "남겨": 1683,
  "남고</w>": 1684,
  "남기고</w>": 1685,
  "남는</w>": 1686,
  "남대문</w>": 1687,
  "남매": 1688,
  "남매는</w>": 1689,
  "남매를</w>": 1690,
  "남아</w>": 1691,
  "남에게</w>": 1692,
  "남은</w>": 1693,
  "남을</w>": 1694,
  "남의</w>": 1695,
  "남이</w>": 1696,
  "남이는</w>": 1697,
  "남자": 1698,
  "남자가</w>": 1699,
  "남자는</w>": 1700,
  "남자의</w>": 1701,
  "남지</w>": 1702,
  "남쪽": 1703,
  "남쪽</w>": 1704,
  "남편이</w>": 1705,
  "납": 1706,
  "낫": 1707,
  "낫지</w>": 1708,
  "났": 1709,
  "났</w>": 1710,
  "났는데</w>": 1711,
  "났다.</w>": 1712,
  "났습니다.</w>": 1713,
  "낭": 1714,
  "낮": 1715,
  "낮</w>": 1716,
  "낮은</w>": 1717,
  "낮이나</w>": 1718,
  "낮잠을</w>": 1719,
  "낯": 1720,
  "낯으로</w>": 1721,
  "낯이</w>": 1722,
  "낳": 1723,
  "낳은</w>": 1724,
  "내": 1725,
  "내,</w>": 1726,
  "내</w>": 1727,
  "내가</w>": 1728,
  "내객": 1729,
  "내객들은</w>": 1730,
  "내객들이</w>": 1731,
  "내객이</w>": 1732,
  "내게</w>": 1733,
  "내게는</w>": 1734,
  "내고</w>": 1735,
  "내나</w>": 1736,
  "내년": 1737,
  "내년</w>": 1738,
  "내년이</w>": 1739,
  "내놓아라.”</w>": 1740,
  "내는</w>": 1741,
  "내다</w>": 1742,
  "내다가</w>": 1743,
  "내다보": 1744,
  "내던지고</w>": 1745,
  "내동댕이": 1746,
  "내려": 1747,
  "내려</w>": 1748,
  "내려가": 1749,
  "내려가던</w>": 1750,
  "내려가서</w>": 1751,
  "내려갔습니다.</w>": 1752,
  "내려놓고</w>": 1753,
  "내려다보": 1754,
  "내려다보는</w>": 1755,
  "내려다보았다.</w>": 1756,
  "내려다보았습니다.</w>": 1757,
  "내려뜨": 1758,
  "내려오": 1759,
  "내려오너라.</w>": 1760,
  "내려올</w>": 1761,
  "내려와서</w>": 1762,
  "내려왔다.</w>": 1763,
  "내를</w>": 1764,
  "내리": 1765,
  "내리</w>": 1766,
  "내리는</w>": 1767,
  "내며,</w>": 1768,
  "내며</w>": 1769,
  "내면서</w>": 1770,
  "내미는</w>": 1771,
  "내밀": 1772,
  "내배": 1773,
  "내버": 1774,
  "내버려</w>": 1775,
  "내보": 1776,
  "내어": 1777,
  "내어</w>": 1778,
  "내어달아</w>": 1779,
  "내었습니다.</w>": 1780,
  "내일": 1781,
  "내일</w>": 1782,
  "내지</w>": 1783,
  "내쫓": 1784,
  "내쫓기고</w>": 1785,
  "낸": 1786,
  "낸</w>": 1787,
  "낸다.</w>": 1788,
  "낼": 1789,
  "낼</w>": 1790,
  "냄": 1791,
  "냄새": 1792,
  "냄새</w>": 1793,
  "냄새가</w>": 1794,
  "냅": 1795,
  "냇": 1796,
  "냇가": 1797,
  "냇가에</w>": 1798,
  "냇물</w>": 1799,
  "냇물에</w>": 1800,
  "냈": 1801,
  "냈습니다.</w>": 1802,
  "냉": 1803,
  "냐,</w>": 1804,
  "냐.</w>": 1805,
  "냐?</w>": 1806,
  "냐?”</w>": 1807,
  "냐”</w>": 1808,
  "냘": 1809,
  "냥": 1810,
  "냥</w>": 1811,
  "너": 1812,
  "너</w>": 1813,
  "너같이</w>": 1814,
  "너는</w>": 1815,
  "너도</w>": 1816,
  "너로구나.</w>": 1817,
  "너를</w>": 1818,
  "너머": 1819,
  "너무": 1820,
  "너무</w>": 1821,
  "너무나</w>": 1822,
  "너무도</w>": 1823,
  "너에게</w>": 1824,
  "너의</w>": 1825,
  "너털웃음을</w>": 1826,
  "너한테</w>": 1827,
  "너희": 1828,
  "너희</w>": 1829,
  "너희들</w>": 1830,
  "너희들은</w>": 1831,
  "너희들이</w>": 1832,
  "넉": 1833,
  "넉넉히</w>": 1834,
  "넋": 1835,
  "넌": 1836,
  "넌</w>": 1837,
  "널": 1838,
  "널</w>": 1839,
  "널더러</w>": 1840,
  "넓": 1841,
  "넓은</w>": 1842,
  "넘": 1843,
  "넘어": 1844,
  "넘어</w>": 1845,
  "넘어가": 1846,
  "넘어가는</w>": 1847,
  "넘어간</w>": 1848,
  "넘어서</w>": 1849,
  "넘어진</w>": 1850,
  "넘었습니다.</w>": 1851,
  "넘쳐": 1852,
  "넘치는</w>": 1853,
  "넙": 1854,
  "넣": 1855,
  "넣고</w>": 1856,
  "넣어</w>": 1857,
  "넣었습니다.</w>": 1858,
  "넣은</w>": 1859,
  "네": 1860,
  "네,</w>": 1861,
  "네.</w>": 1862,
  "네.”</w>": 1863,
  "네</w>": 1864,
  "네가</w>": 1865,
  "네거리</w>": 1866,
  "네게</w>": 1867,
  "네모</w>": 1868,
  "넥": 1869,
  "넷": 1870,
  "녀가</w>": 1871,
  "녀석": 1872,
  "녀의</w>": 1873,
  "녁": 1874,
  "년": 1875,
  "년,</w>": 1876,
  "년</w>": 1877,
  "년간</w>": 1878,
  "년을</w>": 1879,
  "년이</w>": 1880,
  "년이나</w>": 1881,
  "념": 1882,
  "노": 1883,
  "노</w>": 1884,
  "노기가</w>": 1885,
  "노는</w>": 1886,
  "노란</w>": 1887,
  "노래": 1888,
  "노래</w>": 1889,
  "노래도</w>": 1890,
  "노래를</w>": 1891,
  "노래하고</w>": 1892,
  "노력": 1893,
  "노력하여</w>": 1894,
  "노릇": 1895,
  "노릇을</w>": 1896,
  "노릇이</w>": 1897,
  "노여": 1898,
  "노파": 1899,
  "녹": 1900,
  "논": 1901,
  "논과</w>": 1902,
  "논다.</w>": 1903,
  "논둑": 1904,
  "논둑</w>": 1905,
  "논둑길을</w>": 1906,
  "논에</w>": 1907,
  "놀": 1908,
  "놀</w>": 1909,
  "놀라": 1910,
  "놀라</w>": 1911,
  "놀라는</w>": 1912,
  "놀라면서</w>": 1913,
  "놀라서</w>": 1914,
  "놀라운</w>": 1915,
  "놀라지</w>": 1916,
  "놀란</w>": 1917,
  "놀랄</w>": 1918,
  "놀랐": 1919,
  "놀랐는지</w>": 1920,
  "놀랐다.</w>": 1921,
  "놀랐습니다.</w>": 1922,
  "놀려": 1923,
  "놀리": 1924,
  "놀리는</w>": 1925,
  "놀지</w>": 1926,
  "놈": 1927,
  "놈,</w>": 1928,
  "놈</w>": 1929,
  "놈대로</w>": 1930,
  "놈들</w>": 1931,
  "놈들이</w>": 1932,
  "놈아!”</w>": 1933,
  "놈은</w>": 1934,
  "놈을</w>": 1935,
  "놈의</w>": 1936,
  "놈이</w>": 1937,
  "농": 1938,
  "높": 1939,
  "높게</w>": 1940,
  "높아": 1941,
  "높여</w>": 1942,
  "높은</w>": 1943,
  "높이</w>": 1944,
  "놓": 1945,
  "놓</w>": 1946,
  "놓고</w>": 1947,
  "놓고는</w>": 1948,
  "놓는</w>": 1949,
  "놓는다.</w>": 1950,
  "놓다가</w>": 1951,
  "놓아": 1952,
  "놓아</w>": 1953,
  "놓았다.</w>": 1954,
  "놓았습니다.</w>": 1955,
  "놓여</w>": 1956,
  "놓은</w>": 1957,
  "놓을</w>": 1958,
  "놓인</w>": 1959,
  "놓지</w>": 1960,
  "놔": 1961,
  "놨": 1962,
  "누": 1963,
  "누</w>": 1964,
  "누가</w>": 1965,
  "누구": 1966,
  "누구</w>": 1967,
  "누구나</w>": 1968,
  "누구든지</w>": 1969,
  "누구를</w>": 1970,
  "누구에게</w>": 1971,
  "누그러": 1972,
  "누나": 1973,
  "누나</w>": 1974,
  "누나가</w>": 1975,
  "누나는</w>": 1976,
  "누나두</w>": 1977,
  "누나를</w>": 1978,
  "누난</w>": 1979,
  "누님": 1980,
  "누님!</w>": 1981,
  "누님과</w>": 1982,
  "누님께서는</w>": 1983,
  "누님은</w>": 1984,
  "누님을</w>": 1985,
  "누님의</w>": 1986,
  "누님이</w>": 1987,
  "누님이야": 1988,
  "누런</w>": 1989,
  "누명": 1990,
  "누우": 1991,
  "누우셨": 1992,
  "누운</w>": 1993,
  "누워</w>": 1994,
  "누워서</w>": 1995,
  "누이": 1996,
  "누이동생</w>": 1997,
  "눈": 1998,
  "눈</w>": 1999,
  "눈깔!</w>": 2000,
  "눈깔이</w>": 2001,
  "눈망울을</w>": 2002,
  "눈물": 2003,
  "눈물-</w>": 2004,
  "눈물</w>": 2005,
  "눈물까지</w>": 2006,
  "눈물만</w>": 2007,
  "눈물에</w>": 2008,
  "눈물은</w>": 2009,
  "눈물을</w>": 2010,
  "눈물의</w>": 2011,
  "눈물이</w>": 2012,
  "눈물이었습니다.</w>": 2013,
  "눈물지": 2014,
  "눈물짓고</w>": 2015,
  "눈보라": 2016,
  "눈보라</w>": 2017,
  "눈보라치는</w>": 2018,
  "눈앞에</w>": 2019,
  "눈에</w>": 2020,
  "눈에는</w>": 2021,
  "눈에서</w>": 2022,
  "눈에서는</w>": 2023,
  "눈에서도</w>": 2024,
  "눈으로</w>": 2025,
  "눈은</w>": 2026,
  "눈을</w>": 2027,
  "눈이</w>": 2028,
  "눈초": 2029,
  "눈총을</w>": 2030,
  "눈치": 2031,
  "눈치</w>": 2032,
  "눈치로</w>": 2033,
  "눈치를</w>": 2034,
  "눌": 2035,
  "눌러</w>": 2036,
  "눕": 2037,
  "눕고</w>": 2038,
  "눕는</w>": 2039,
  "눗": 2040,
  "눠": 2041,
  "뉘": 2042,
  "뉘우": 2043,
  "뉴": 2044,
  "느": 2045,
  "느</w>": 2046,
  "느껴": 2047,
  "느껴</w>": 2048,
  "느꼈": 2049,
  "느꼈다.</w>": 2050,
  "느끼": 2051,
  "느낌이</w>": 2052,
  "느냐": 2053,
  "느냐,</w>": 2054,
  "느냐?”</w>": 2055,
  "느냐고</w>": 2056,
  "느니": 2057,
  "느니</w>": 2058,
  "느니라.</w>": 2059,
  "느니보다</w>": 2060,
  "느다란</w>": 2061,
  "느라고</w>": 2062,
  "늑": 2063,
  "는": 2064,
  "는,</w>": 2065,
  "는</w>": 2066,
  "는‧‧‧‧‧‧.”</w>": 2067,
  "는가": 2068,
  "는걸": 2069,
  "는걸.”</w>": 2070,
  "는구나": 2071,
  "는다": 2072,
  "는다.</w>": 2073,
  "는다고</w>": 2074,
  "는다는</w>": 2075,
  "는다면</w>": 2076,
  "는데": 2077,
  "는데,</w>": 2078,
  "는데</w>": 2079,
  "는데도</w>": 2080,
  "는이</w>": 2081,
  "는지": 2082,
  "는지</w>": 2083,
  "는지도</w>": 2084,
  "늘": 2085,
  "늘</w>": 2086,
  "늘어": 2087,
  "늘어</w>": 2088,
  "늘어지게</w>": 2089,
  "늙": 2090,
  "늙어": 2091,
  "늙은</w>": 2092,
  "능": 2093,
  "능금": 2094,
  "능히</w>": 2095,
  "늦": 2096,
  "늦게</w>": 2097,
  "늦도록</w>": 2098,
  "늦은</w>": 2099,
  "니": 2100,
  "니,</w>": 2101,
  "니.</w>": 2102,
  "니.”</w>": 2103,
  "니</w>": 2104,
  "니?\"</w>": 2105,
  "니?</w>": 2106,
  "니?”</w>": 2107,
  "니”</w>": 2108,
  "니까": 2109,
  "니까,</w>": 2110,
  "니까.</w>": 2111,
  "니까.”</w>": 2112,
  "니까</w>": 2113,
  "니까?”</w>": 2114,
  "니까”</w>": 2115,
  "니깐</w>": 2116,
  "니다": 2117,
  "니다.</w>": 2118,
  "니다.”</w>": 2119,
  "니다만</w>": 2120,
  "니를</w>": 2121,
  "니와</w>": 2122,
  "닌": 2123,
  "닐": 2124,
  "님": 2125,
  "님!</w>": 2126,
  "님</w>": 2127,
  "님과</w>": 2128,
  "님께</w>": 2129,
  "님께서</w>": 2130,
  "님도</w>": 2131,
  "님은</w>": 2132,
  "님을</w>": 2133,
  "님의</w>": 2134,
  "님이</w>": 2135,
  "닙니다.</w>": 2136,
  "다": 2137,
  "다!\"</w>": 2138,
  "다!</w>": 2139,
  "다!”</w>": 2140,
  "다,</w>": 2141,
  "다-</w>": 2142,
  "다.</w>": 2143,
  "다.’</w>": 2144,
  "다.”</w>": 2145,
  "다</w>": 2146,
  "다가": 2147,
  "다가,</w>": 2148,
  "다가</w>": 2149,
  "다가는</w>": 2150,
  "다고</w>": 2151,
  "다고도</w>": 2152,
  "다녀": 2153,
  "다녀오너라.</w>": 2154,
  "다녔": 2155,
  "다녔습니다.</w>": 2156,
  "다느니</w>": 2157,
  "다는</w>": 2158,
  "다니": 2159,
  "다니,</w>": 2160,
  "다니</w>": 2161,
  "다니?</w>": 2162,
  "다니게</w>": 2163,
  "다니는</w>": 2164,
  "다닐": 2165,
  "다다": 2166,
  "다듬": 2167,
  "다란</w>": 2168,
  "다랗게</w>": 2169,
  "다른</w>": 2170,
  "다를</w>": 2171,
  "다름없이</w>": 2172,
  "다름이</w>": 2173,
  "다리": 2174,
  "다리</w>": 2175,
  "다리가</w>": 2176,
  "다리는</w>": 2177,
  "다리를</w>": 2178,
  "다리만</w>": 2179,
  "다리에서</w>": 2180,
  "다마는</w>": 2181,
  "다만</w>": 2182,
  "다면</w>": 2183,
  "다못하여</w>": 2184,
  "다보": 2185,
  "다보고</w>": 2186,
  "다본다.</w>": 2187,
  "다봐라.</w>": 2188,
  "다봤다.</w>": 2189,
  "다섯</w>": 2190,
  "다시": 2191,
  "다시</w>": 2192,
  "다시금</w>": 2193,
  "다시는</w>": 2194,
  "다시없는</w>": 2195,
  "다시피</w>": 2196,
  "다오.</w>": 2197,
  "다우.</w>": 2198,
  "다우.”</w>": 2199,
  "다운</w>": 2200,
  "다음": 2201,
  "다음</w>": 2202,
  "다음날</w>": 2203,
  "다정": 2204,
  "다정한</w>": 2205,
  "다지": 2206,
  "다짐을</w>": 2207,
  "다치": 2208,
  "다투": 2209,
  "다행": 2210,
  "다행히</w>": 2211,
  "닥": 2212,
  "닥쳐": 2213,
  "닥치": 2214,
  "닦": 2215,
  "단": 2216,
  "단</w>": 2217,
  "단다.</w>": 2218,
  "단다.”</w>": 2219,
  "단단한</w>": 2220,
  "단단히</w>": 2221,
  "단한</w>": 2222,
  "단히</w>": 2223,
  "닫": 2224,
  "닫고</w>": 2225,
  "달": 2226,
  "달</w>": 2227,
  "달고</w>": 2228,
  "달라": 2229,
  "달라고</w>": 2230,
  "달려": 2231,
  "달려</w>": 2232,
  "달려들": 2233,
  "달려들더니</w>": 2234,
  "달려들어</w>": 2235,
  "달려들어서</w>": 2236,
  "달린</w>": 2237,
  "달아": 2238,
  "달아나": 2239,
  "달아나는</w>": 2240,
  "달아나려고</w>": 2241,
  "달아났습니다.</w>": 2242,
  "달에</w>": 2243,
  "달여</w>": 2244,
  "달을</w>": 2245,
  "달음": 2246,
  "달음질": 2247,
  "달이</w>": 2248,
  "닭": 2249,
  "닭</w>": 2250,
  "닭도</w>": 2251,
  "닭은</w>": 2252,
  "닭을</w>": 2253,
  "닭의</w>": 2254,
  "닭이</w>": 2255,
  "담": 2256,
  "담.</w>": 2257,
  "담</w>": 2258,
  "담배</w>": 2259,
  "담뱃": 2260,
  "담벼락": 2261,
  "담아</w>": 2262,
  "담아주": 2263,
  "담에</w>": 2264,
  "담을</w>": 2265,
  "담임</w>": 2266,
  "답": 2267,
  "답게</w>": 2268,
  "답니다.</w>": 2269,
  "답니다.”</w>": 2270,
  "당": 2271,
  "당</w>": 2272,
  "당나라</w>": 2273,
  "당목</w>": 2274,
  "당번": 2275,
  "당신": 2276,
  "당에</w>": 2277,
  "당연한</w>": 2278,
  "당장</w>": 2279,
  "당장에</w>": 2280,
  "당하야</w>": 2281,
  "당한</w>": 2282,
  "닿": 2283,
  "대": 2284,
  "대</w>": 2285,
  "대가</w>": 2286,
  "대강": 2287,
  "대강</w>": 2288,
  "대강이가</w>": 2289,
  "대고</w>": 2290,
  "대관절</w>": 2291,
  "대기로</w>": 2292,
  "대기를</w>": 2293,
  "대꾸": 2294,
  "대단히</w>": 2295,
  "대답": 2296,
  "대답을</w>": 2297,
  "대답이</w>": 2298,
  "대답하는</w>": 2299,
  "대답하면서</w>": 2300,
  "대답하였습니다.</w>": 2301,
  "대답했습니다.</w>": 2302,
  "대도</w>": 2303,
  "대들": 2304,
  "대들보가</w>": 2305,
  "대들보를</w>": 2306,
  "대뜸</w>": 2307,
  "대련": 2308,
  "대련까지</w>": 2309,
  "대련에</w>": 2310,
  "대련으로</w>": 2311,
  "대련행</w>": 2312,
  "대로</w>": 2313,
  "대로만</w>": 2314,
  "대를</w>": 2315,
  "대문": 2316,
  "대문</w>": 2317,
  "대문간에</w>": 2318,
  "대문에</w>": 2319,
  "대문을</w>": 2320,
  "대사": 2321,
  "대사</w>": 2322,
  "대수롭지</w>": 2323,
  "대신</w>": 2324,
  "대신에</w>": 2325,
  "대신으로</w>": 2326,
  "대어": 2327,
  "대어</w>": 2328,
  "대었습니다.</w>": 2329,
  "대왕": 2330,
  "대자보": 2331,
  "대장": 2332,
  "대장은</w>": 2333,
  "대장이</w>": 2334,
  "대접": 2335,
  "대지</w>": 2336,
  "대청": 2337,
  "대청</w>": 2338,
  "대청의</w>": 2339,
  "대체</w>": 2340,
  "대판": 2341,
  "대하여</w>": 2342,
  "대한</w>": 2343,
  "대합": 2344,
  "대항": 2345,
  "댁": 2346,
  "댁</w>": 2347,
  "댁에</w>": 2348,
  "댁으로</w>": 2349,
  "댄": 2350,
  "댈</w>": 2351,
  "댓": 2352,
  "댔": 2353,
  "댕": 2354,
  "더": 2355,
  "더</w>": 2356,
  "더구나</w>": 2357,
  "더냐": 2358,
  "더냐.”</w>": 2359,
  "더니": 2360,
  "더니,</w>": 2361,
  "더니</w>": 2362,
  "더니만</w>": 2363,
  "더듬": 2364,
  "더라.\"</w>": 2365,
  "더라.</w>": 2366,
  "더라.”</w>": 2367,
  "더라도</w>": 2368,
  "더라면</w>": 2369,
  "더러</w>": 2370,
  "더러운</w>": 2371,
  "더럽": 2372,
  "더불어</w>": 2373,
  "더욱": 2374,
  "더욱</w>": 2375,
  "더욱더욱</w>": 2376,
  "더욱이</w>": 2377,
  "더운</w>": 2378,
  "더한층</w>": 2379,
  "덕": 2380,
  "덕</w>": 2381,
  "덕거리는</w>": 2382,
  "덕택": 2383,
  "덕택으로</w>": 2384,
  "던": 2385,
  "던</w>": 2386,
  "던가": 2387,
  "던들</w>": 2388,
  "던지": 2389,
  "던지</w>": 2390,
  "덜": 2391,
  "덜</w>": 2392,
  "덜덜": 2393,
  "덤": 2394,
  "덤벙": 2395,
  "덤벙</w>": 2396,
  "덤벼": 2397,
  "덥": 2398,
  "덥석</w>": 2399,
  "덧": 2400,
  "덩": 2401,
  "덩</w>": 2402,
  "덩어리</w>": 2403,
  "덮": 2404,
  "덮친</w>": 2405,
  "데": 2406,
  "데.</w>": 2407,
  "데.”</w>": 2408,
  "데</w>": 2409,
  "데가</w>": 2410,
  "데그려.</w>": 2411,
  "데까지</w>": 2412,
  "데는</w>": 2413,
  "데다가</w>": 2414,
  "데려": 2415,
  "데려다가</w>": 2416,
  "데로</w>": 2417,
  "데리고</w>": 2418,
  "데리러</w>": 2419,
  "델": 2420,
  "뎌": 2421,
  "도": 2422,
  "도,</w>": 2423,
  "도</w>": 2424,
  "도는</w>": 2425,
  "도둑": 2426,
  "도둑놈": 2427,
  "도로</w>": 2428,
  "도록</w>": 2429,
  "도리가</w>": 2430,
  "도리어</w>": 2431,
  "도망": 2432,
  "도망갈</w>": 2433,
  "도무지</w>": 2434,
  "도시": 2435,
  "도시락": 2436,
  "도시락!”</w>": 2437,
  "도시락</w>": 2438,
  "도시락’": 2439,
  "도시락’이라고</w>": 2440,
  "도시락밥을</w>": 2441,
  "도시락은</w>": 2442,
  "도시락을": 2443,
  "도시락을</w>": 2444,
  "도시락이</w>": 2445,
  "도시락이라고</w>": 2446,
  "도에</w>": 2447,
  "도와": 2448,
  "도움이</w>": 2449,
  "도적": 2450,
  "도적</w>": 2451,
  "도적놈": 2452,
  "도적놈은</w>": 2453,
  "도적놈이</w>": 2454,
  "도적이</w>": 2455,
  "도착": 2456,
  "도하고</w>": 2457,
  "도화": 2458,
  "독": 2459,
  "독을</w>": 2460,
  "독한</w>": 2461,
  "돈": 2462,
  "돈</w>": 2463,
  "돈벌": 2464,
  "돈으로</w>": 2465,
  "돈은</w>": 2466,
  "돈을</w>": 2467,
  "돈의</w>": 2468,
  "돈이</w>": 2469,
  "돈지갑": 2470,
  "돋": 2471,
  "돋았던</w>": 2472,
  "돌": 2473,
  "돌</w>": 2474,
  "돌려": 2475,
  "돌려가면서</w>": 2476,
  "돌리": 2477,
  "돌린다.</w>": 2478,
  "돌멩": 2479,
  "돌멩이</w>": 2480,
  "돌멩이를</w>": 2481,
  "돌며</w>": 2482,
  "돌아": 2483,
  "돌아</w>": 2484,
  "돌아가": 2485,
  "돌아가는</w>": 2486,
  "돌아가니까</w>": 2487,
  "돌아가시": 2488,
  "돌아가시면</w>": 2489,
  "돌아가신</w>": 2490,
  "돌아가지</w>": 2491,
  "돌아간</w>": 2492,
  "돌아갈</w>": 2493,
  "돌아갔": 2494,
  "돌아갔습니다.</w>": 2495,
  "돌아다녀": 2496,
  "돌아다녔": 2497,
  "돌아다녔습니다.</w>": 2498,
  "돌아다니": 2499,
  "돌아다보": 2500,
  "돌아다보니</w>": 2501,
  "돌아서</w>": 2502,
  "돌아오": 2503,
  "돌아오기를</w>": 2504,
  "돌아오길</w>": 2505,
  "돌아오는</w>": 2506,
  "돌아오면</w>": 2507,
  "돌아오셨습니다.</w>": 2508,
  "돌아오시": 2509,
  "돌아오실": 2510,
  "돌아오실</w>": 2511,
  "돌아오지</w>": 2512,
  "돌아온</w>": 2513,
  "돌아올</w>": 2514,
  "돌아와</w>": 2515,
  "돌아와서</w>": 2516,
  "돌아왔습니다.</w>": 2517,
  "돌이</w>": 2518,
  "돗": 2519,
  "동": 2520,
  "동</w>": 2521,
  "동네": 2522,
  "동네를</w>": 2523,
  "동대문</w>": 2524,
  "동댕이": 2525,
  "동리": 2526,
  "동리</w>": 2527,
  "동리에</w>": 2528,
  "동리에서</w>": 2529,
  "동리의</w>": 2530,
  "동무": 2531,
  "동무</w>": 2532,
  "동무가</w>": 2533,
  "동무나</w>": 2534,
  "동무님네야</w>": 2535,
  "동무들</w>": 2536,
  "동무들에게</w>": 2537,
  "동무들은</w>": 2538,
  "동무들이</w>": 2539,
  "동무를</w>": 2540,
  "동무에게</w>": 2541,
  "동무의</w>": 2542,
  "동물": 2543,
  "동백": 2544,
  "동산</w>": 2545,
  "동산에</w>": 2546,
  "동생": 2547,
  "동생</w>": 2548,
  "동생은</w>": 2549,
  "동생을</w>": 2550,
  "동생의</w>": 2551,
  "동생이</w>": 2552,
  "동선": 2553,
  "동선</w>": 2554,
  "동선이</w>": 2555,
  "동선이가</w>": 2556,
  "동선이는</w>": 2557,
  "동선이를</w>": 2558,
  "동선이의</w>": 2559,
  "동소문</w>": 2560,
  "동시에</w>": 2561,
  "동아": 2562,
  "동아줄</w>": 2563,
  "동아줄을</w>": 2564,
  "동안": 2565,
  "동안</w>": 2566,
  "동안에</w>": 2567,
  "동안은</w>": 2568,
  "동안을</w>": 2569,
  "동안이나</w>": 2570,
  "동을</w>": 2571,
  "동이</w>": 2572,
  "동정": 2573,
  "동정을</w>": 2574,
  "동차에</w>": 2575,
  "동체": 2576,
  "돛": 2577,
  "돼": 2578,
  "돼서</w>": 2579,
  "됐": 2580,
  "되": 2581,
  "되-</w>": 2582,
  "되</w>": 2583,
  "되게</w>": 2584,
  "되겠": 2585,
  "되고</w>": 2586,
  "되기</w>": 2587,
  "되는</w>": 2588,
  "되니깐</w>": 2589,
  "되던</w>": 2590,
  "되도록</w>": 2591,
  "되리라고</w>": 2592,
  "되면</w>": 2593,
  "되어": 2594,
  "되어</w>": 2595,
  "되어서</w>": 2596,
  "되어주": 2597,
  "되었": 2598,
  "되었는지</w>": 2599,
  "되었다.</w>": 2600,
  "되었단다.</w>": 2601,
  "되었습니다.</w>": 2602,
  "되었지만</w>": 2603,
  "되자</w>": 2604,
  "되지</w>": 2605,
  "되풀이하고</w>": 2606,
  "된": 2607,
  "된</w>": 2608,
  "된다": 2609,
  "된다.</w>": 2610,
  "된다.”</w>": 2611,
  "된다는</w>": 2612,
  "된다면</w>": 2613,
  "된단</w>": 2614,
  "될": 2615,
  "될</w>": 2616,
  "될는지</w>": 2617,
  "될는지도</w>": 2618,
  "됨": 2619,
  "됩": 2620,
  "됩니다.</w>": 2621,
  "두": 2622,
  "두</w>": 2623,
  "두고</w>": 2624,
  "두근": 2625,
  "두근거리는</w>": 2626,
  "두는</w>": 2627,
  "두다시피</w>": 2628,
  "두드리": 2629,
  "두들": 2630,
  "두레박": 2631,
  "두레박을</w>": 2632,
  "두레박이</w>": 2633,
  "두려": 2634,
  "두려운</w>": 2635,
  "두루</w>": 2636,
  "두루마기</w>": 2637,
  "두른</w>": 2638,
  "두리": 2639,
  "두부를</w>": 2640,
  "두서너</w>": 2641,
  "두어</w>": 2642,
  "두어라.”</w>": 2643,
  "두었": 2644,
  "두었다.</w>": 2645,
  "두었던</w>": 2646,
  "두었습니다.</w>": 2647,
  "두터": 2648,
  "둑": 2649,
  "둔": 2650,
  "둔</w>": 2651,
  "둘": 2652,
  "둘</w>": 2653,
  "둘러": 2654,
  "둘이</w>": 2655,
  "둘이서</w>": 2656,
  "둘이서는</w>": 2657,
  "둘째</w>": 2658,
  "둡": 2659,
  "둥": 2660,
  "둥</w>": 2661,
  "둬": 2662,
  "뒤": 2663,
  "뒤</w>": 2664,
  "뒤꼍": 2665,
  "뒤꼍</w>": 2666,
  "뒤다.</w>": 2667,
  "뒤도</w>": 2668,
  "뒤뜰": 2669,
  "뒤로</w>": 2670,
  "뒤로는</w>": 2671,
  "뒤를</w>": 2672,
  "뒤에</w>": 2673,
  "뒤에는</w>": 2674,
  "뒤에서</w>": 2675,
  "뒤의</w>": 2676,
  "뒤집어": 2677,
  "뒤집어쓰고</w>": 2678,
  "뒤축</w>": 2679,
  "뒷": 2680,
  "뒹": 2681,
  "뒹굴</w>": 2682,
  "드": 2683,
  "드나들</w>": 2684,
  "드는</w>": 2685,
  "드디어</w>": 2686,
  "드러": 2687,
  "드럽게</w>": 2688,
  "드려": 2689,
  "드렸습니다.</w>": 2690,
  "드리": 2691,
  "드리고</w>": 2692,
  "드리려고</w>": 2693,
  "드린</w>": 2694,
  "드릴</w>": 2695,
  "드문</w>": 2696,
  "드문드문</w>": 2697,
  "득": 2698,
  "득</w>": 2699,
  "득푸드": 2700,
  "든": 2701,
  "든</w>": 2702,
  "든다.</w>": 2703,
  "든지</w>": 2704,
  "듣": 2705,
  "듣고</w>": 2706,
  "듣는</w>": 2707,
  "듣더니</w>": 2708,
  "듣지</w>": 2709,
  "들": 2710,
  "들,</w>": 2711,
  "들</w>": 2712,
  "들고": 2713,
  "들고,</w>": 2714,
  "들고</w>": 2715,
  "들고는</w>": 2716,
  "들과</w>": 2717,
  "들기</w>": 2718,
  "들도</w>": 2719,
  "들도록</w>": 2720,
  "들러서</w>": 2721,
  "들려": 2722,
  "들려</w>": 2723,
  "들려온다.</w>": 2724,
  "들려와서</w>": 2725,
  "들려왔습니다.</w>": 2726,
  "들려주": 2727,
  "들렸습니다.</w>": 2728,
  "들로</w>": 2729,
  "들리기</w>": 2730,
  "들리는</w>": 2731,
  "들린다.</w>": 2732,
  "들면서</w>": 2733,
  "들어": 2734,
  "들어</w>": 2735,
  "들어가": 2736,
  "들어가</w>": 2737,
  "들어가는</w>": 2738,
  "들어가서</w>": 2739,
  "들어가셨습니다.</w>": 2740,
  "들어간": 2741,
  "들어간</w>": 2742,
  "들어갔다.</w>": 2743,
  "들어갔다가</w>": 2744,
  "들어갔습니다.</w>": 2745,
  "들어서": 2746,
  "들어서</w>": 2747,
  "들어섰습니다.</w>": 2748,
  "들어오": 2749,
  "들어오는</w>": 2750,
  "들어오면</w>": 2751,
  "들어온</w>": 2752,
  "들어와</w>": 2753,
  "들어와서</w>": 2754,
  "들어왔": 2755,
  "들어왔다.</w>": 2756,
  "들어왔습니다.</w>": 2757,
  "들었": 2758,
  "들었다.</w>": 2759,
  "들었습니다.</w>": 2760,
  "들었으니</w>": 2761,
  "들었을</w>": 2762,
  "들에게</w>": 2763,
  "들여": 2764,
  "들여</w>": 2765,
  "들여놓": 2766,
  "들여놓은</w>": 2767,
  "들여다보": 2768,
  "들여다보고</w>": 2769,
  "들여다보는</w>": 2770,
  "들여다보면서</w>": 2771,
  "들으": 2772,
  "들으면서</w>": 2773,
  "들으시": 2774,
  "들은</w>": 2775,
  "들을</w>": 2776,
  "들의</w>": 2777,
  "들이": 2778,
  "들이</w>": 2779,
  "들이마": 2780,
  "들이었습니다.</w>": 2781,
  "들이켜": 2782,
  "들자마자</w>": 2783,
  "들지</w>": 2784,
  "들창": 2785,
  "들창에</w>": 2786,
  "들쳐</w>": 2787,
  "들키": 2788,
  "들키든지</w>": 2789,
  "듬": 2790,
  "듭": 2791,
  "듯": 2792,
  "듯</w>": 2793,
