{
  "!": 0,
  "!\"</w>": 1,
  "!</w>": 2,
  "!”": 3,
  "!”</w>": 4,
  "\"": 5,
  "\"ㅁㅕㅇㄱㅣㄹㅇㅏ!</w>": 6,
  "\"ㅅㅜㄴㅏㅁㅇㅏ!</w>": 7,
  "\"ㅇㅏ!</w>": 8,
  "\"ㅇㅏㅇㅣㄱㅜ,</w>": 9,
  "\"ㅇㅒ": 10,
  "\"ㅇㅒ,</w>": 11,
  "'": 12,
  "'ㅂㅕㅇㅅㅏㅇ</w>": 13,
  "(": 14,
  "(*": 15,
  "(⁎": 16,
  ")": 17,
  ")</w>": 18,
  ")ㄹㅡㄹ</w>": 19,
  ")ㅇㅡㄴ</w>": 20,
  ")ㅇㅡㄹ</w>": 21,
  ")ㅇㅣ</w>": 22,
  "**": 23,
  "***": 24,
  "***</w>": 25,
  ",": 26,
  ",</w>": 27,
  "-": 28,
  "--": 29,
  "---": 30,
  "-</w>": 31,
  ".": 32,
  ".\"</w>": 33,
  "......": 34,
  "......\"</w>": 35,
  "......</w>": 36,
  "......”</w>": 37,
  ".</w>": 38,
  ".’</w>": 39,
  ".“</w>": 40,
  ".”</w>": 41,
  "0": 42,
  "0ㅁㅕㅇㅇㅣㄴㅏ</w>": 43,
  "0ㅇㅕ</w>": 44,
  "1": 45,
  "1.</w>": 46,
  "10": 47,
  "10ㅇㅝㄴ": 48,
  "14ㅅㅏㄹ</w>": 49,
  "15": 50,
  "17": 51,
  "18</w>": 52,
  "19": 53,
  "1936": 54,
  "1</w>": 55,
  "1ㅇㅝㄴ": 56,
  "1ㅈㅏㅇㅆㅣㄱ</w>": 57,
  "2": 58,
  "2,</w>": 59,
  "2.</w>": 60,
  "20": 61,
  "200ㅁㅕㅇㅇㅣㄴㅏ</w>": 62,
  "200ㅇㅕ</w>": 63,
  "2</w>": 64,
  "2ㅎㅏㄱ": 65,
  "3": 66,
  "3.</w>": 67,
  "30": 68,
  "300ㅁㅕㅇㅇㅣㄴㅏ</w>": 69,
  "30ㅁㅕㅇㅇㅣㄴㅏ</w>": 70,
  "33": 71,
  "33ㅂㅓㄴ": 72,
  "33ㅂㅓㄴㅈㅣ</w>": 73,
  "3</w>": 74,
  "3ㄴㅕㄴ</w>": 75,
  "3ㄷㅏㄹ</w>": 76,
  "3ㅎㅏㄱㄴㅕㄴ</w>": 77,
  "4": 78,
  "4.</w>": 79,
  "4</w>": 80,
  "5": 81,
  "50": 82,
  "5</w>": 83,
  "5ㅇㅝㄴ": 84,
  "5ㅎㅏㄱㄴㅕㄴ</w>": 85,
  "5ㅎㅏㄱㄴㅕㄴㅇㅣ</w>": 86,
  "6": 87,
  "7": 88,
  "7ㅇㅝㄹ</w>": 89,
  "8": 90,
  "80": 91,
  "8</w>": 92,
  "9": 93,
  ":": 94,
  "<": 95,
  "</w>": 96,
  "<ㄴㅜㄴㅣㅁㅇㅢ</w>": 97,
  "<ㅇㅓㄹㅣㄴㅇㅣ": 98,
  "<ㅇㅓㄹㅣㄴㅇㅣ>": 99,
  ">": 100,
  "></w>": 101,
  "?": 102,
  "?\"</w>": 103,
  "?</w>": 104,
  "?’</w>": 105,
  "?”</w>": 106,
  "OO": 107,
  "OOㅅㅣㅁㅅㅏㅇㅅㅗ": 108,
  "Oㅇㅝㄹ": 109,
  "X": 110,
  "XX": 111,
  "XXX": 112,
  "XXㅅㅣㄴㅁㅜㄴ": 113,
  "XXㅅㅣㄴㅁㅜㄴㅅㅏ</w>": 114,
  "―</w>": 115,
  "‘": 116,
  "‘ㅁㅗㅅㄴㅏㄴㅇㅣ’": 117,
  "‘ㅂㅣㄴ</w>": 118,
  "‘ㅅㅔㄱㅓㅁㅈㅓㅇ": 119,
  "‘ㅇㅙ</w>": 120,
  "‘ㅇㅛ": 121,
  "‘ㅇㅜㄹㅣ</w>": 122,
  "‘ㅈㅏㅇㅁㅣㄲㅗㅊ</w>": 123,
  "‘ㅋㅡㄹㅔㅇㅛㅇ": 124,
  "’": 125,
  "’</w>": 126,
  "’ㄴㅏㄹㅏ</w>": 127,
  "’ㅇㅔㅅㅓ</w>": 128,
  "’ㅇㅡㄹ</w>": 129,
  "’ㅇㅣㄹㅏㄴ</w>": 130,
  "“": 131,
  "“6": 132,
  "“</w>": 133,
  "“……”</w>": 134,
  "“‧‧‧‧‧‧.”</w>": 135,
  "“ㄱㅏㅂㅈㅏㄱㅣ</w>": 136,
  "“ㄱㅕㅇㄴㅏㅁ": 137,
  "“ㄱㅕㅇㄴㅏㅁㅇㅏ!</w>": 138,
  "“ㄱㅕㅇㅎㅢㅇㅑ,</w>": 139,
  "“ㄱㅗㄱㅜㄹㅕ</w>": 140,
  "“ㄱㅗㅁㅏㅂ": 141,
  "“ㄱㅡ": 142,
  "“ㄱㅡ</w>": 143,
  "“ㄱㅡㄱㅓㄴ</w>": 144,
  "“ㄱㅡㄱㅓㅅㅇㅡㄴ</w>": 145,
  "“ㄱㅡㄹㅆㅔ": 146,
  "“ㄱㅡㄹㅆㅔ</w>": 147,
  "“ㄱㅡㄹㅐ": 148,
  "“ㄱㅡㄹㅐ!”</w>": 149,
  "“ㄱㅡㄹㅐ,</w>": 150,
  "“ㄱㅡㄹㅐ</w>": 151,
  "“ㄱㅡㄹㅐㄷㅗ</w>": 152,
  "“ㄱㅡㄹㅓㄴ</w>": 153,
  "“ㄱㅡㄹㅓㅁ": 154,
  "“ㄱㅡㄹㅓㅁ,</w>": 155,
  "“ㄱㅡㄹㅓㅁ</w>": 156,
  "“ㄱㅡㄹㅓㅁㅕㄴ</w>": 157,
  "“ㄱㅡㄹㅓㅎ": 158,
  "“ㄴㅏㄴ</w>": 159,
  "“ㄴㅏㄴㅡㄴ</w>": 160,
  "“ㄴㅏㄷㅗ</w>": 161,
  "“ㄴㅏㅁㄷㅐㅁㅜㄴ</w>": 162,
  "“ㄴㅐ</w>": 163,
  "“ㄴㅐㄱㅏ</w>": 164,
  "“ㄴㅓ!</w>": 165,
  "“ㄴㅓ</w>": 166,
  "“ㄴㅓㄴㅡㄴ</w>": 167,
  "“ㄴㅔ": 168,
  "“ㄴㅔ!”</w>": 169,
  "“ㄴㅔ,</w>": 170,
  "“ㄴㅔ.”</w>": 171,
  "“ㄴㅔ</w>": 172,
  "“ㄴㅔ……</w>": 173,
  "“ㄴㅔㄱㅏ</w>": 174,
  "“ㄴㅜ": 175,
  "“ㄴㅜㄴㅏ,</w>": 176,
  "“ㄴㅜㅇㅜ-ㄴㅏ": 177,
  "“ㄴㅜㅇㅜ-ㄴㅏㅇㅏ-”</w>": 178,
  "“ㅁㅏㄴㅏ": 179,
  "“ㅁㅗㄹㅡ": 180,
  "“ㅁㅜㅅㅡㄴ</w>": 181,
  "“ㅁㅜㅇㅓ</w>": 182,
  "“ㅁㅜㅇㅓㅅ?</w>": 183,
  "“ㅁㅝ,</w>": 184,
  "“ㅁㅝ</w>": 185,
  "“ㅁㅝ?</w>": 186,
  "“ㅂㅗㄱㅎㅢㅇㅑ,</w>": 187,
  "“ㅂㅣㄴ</w>": 188,
  "“ㅅㅐㅇㅗㄱㅇㅏ!</w>": 189,
  "“ㅅㅓㄴㅅㅐㅇㄴㅣㅁ!</w>": 190,
  "“ㅅㅓㄴㅅㅐㅇㄴㅣㅁ!”</w>": 191,
  "“ㅅㅓㄴㅅㅐㅇㄴㅣㅁ</w>": 192,
  "“ㅅㅜㄱㅎㅢㅇㅑ,</w>": 193,
  "“ㅅㅜㄱㅣㄹ": 194,
  "“ㅅㅜㄴㅏㅁ-ㅇㅏ-”</w>": 195,
  "“ㅅㅜㄴㅏㅁㅇㅏ,</w>": 196,
  "“ㅇㅏ": 197,
  "“ㅇㅏ!</w>": 198,
  "“ㅇㅏ,</w>": 199,
  "“ㅇㅏㄲㅏ</w>": 200,
  "“ㅇㅏㄴ</w>": 201,
  "“ㅇㅏㄴㅣ": 202,
  "“ㅇㅏㄴㅣ,</w>": 203,
  "“ㅇㅏㄴㅣㄷㅏ.</w>": 204,
  "“ㅇㅏㄴㅣㅇㅔㅇㅛ.</w>": 205,
  "“ㅇㅏㄸㅏ": 206,
  "“ㅇㅏㄸㅏ,</w>": 207,
  "“ㅇㅏㅁ": 208,
  "“ㅇㅏㅁ,</w>": 209,
  "“ㅇㅏㅁㅏ</w>": 210,
  "“ㅇㅏㅂㅓㅈㅣ": 211,
  "“ㅇㅏㅂㅓㅈㅣ!</w>": 212,
  "“ㅇㅏㅆㅣ,</w>": 213,
  "“ㅇㅏㅇㅣ": 214,
  "“ㅇㅏㅇㅣㄱㅗ,</w>": 215,
  "“ㅇㅒ": 216,
  "“ㅇㅒ!</w>": 217,
  "“ㅇㅒ,</w>": 218,
  "“ㅇㅒ</w>": 219,
  "“ㅇㅓ": 220,
  "“ㅇㅓㄴㄴㅣ": 221,
  "“ㅇㅓㅁㅓㄴㅣ!</w>": 222,
  "“ㅇㅓㅁㅓㄴㅣ,</w>": 223,
  "“ㅇㅓㅇㅣ!</w>": 224,
  "“ㅇㅔ": 225,
  "“ㅇㅔㅇㅣ,</w>": 226,
  "“ㅇㅕㅁㄹㅏㄷㅐㅇㅘㅇㄴㅣㅁ!</w>": 227,
  "“ㅇㅕㅁㄹㅕ</w>": 228,
  "“ㅇㅕㅂㅗ": 229,
  "“ㅇㅕㅂㅗ,</w>": 230,
  "“ㅇㅕㅂㅗㄱㅔ,</w>": 231,
  "“ㅇㅕㅂㅗㄱㅔ</w>": 232,
  "“ㅇㅕㅇㅎㅗㅇㅑ!</w>": 233,
  "“ㅇㅖ": 234,
  "“ㅇㅗ": 235,
  "“ㅇㅗ!</w>": 236,
  "“ㅇㅗㄴㅡㄹ</w>": 237,
  "“ㅇㅗㄴㅡㄹㅇㅡㄴ</w>": 238,
  "“ㅇㅗㅀ": 239,
  "“ㅇㅗㅀㄷㅏ,</w>": 240,
  "“ㅇㅗㅃㅏ": 241,
  "“ㅇㅗㅃㅏ!</w>": 242,
  "“ㅇㅙ</w>": 243,
  "“ㅇㅛ": 244,
  "“ㅇㅛㄴㅗㅁ,</w>": 245,
  "“ㅇㅛㅇㅁㅏㄴㅇㅏ!</w>": 246,
  "“ㅇㅜㄹㅈㅣ</w>": 247,
  "“ㅇㅜㄹㅣ</w>": 248,
  "“ㅇㅡㄴㄷㅗㅇ": 249,
  "“ㅇㅡㄴㄷㅗㅇㅇㅏ!</w>": 250,
  "“ㅇㅡㅇ!</w>": 251,
  "“ㅇㅡㅇ,</w>": 252,
  "“ㅇㅡㅇㅡㅇ,</w>": 253,
  "“ㅇㅣ</w>": 254,
  "“ㅇㅣㄱㅔ</w>": 255,
  "“ㅇㅣㄴ": 256,
  "“ㅇㅣㄴㄹㅕㄱㄱㅓ": 257,
  "“ㅇㅣㄴㅈㅔ</w>": 258,
  "“ㅇㅣㄴㅕㄴㅇㅏ,</w>": 259,
  "“ㅇㅣㄴㅗ": 260,
  "“ㅇㅣㄴㅗㅁ": 261,
  "“ㅇㅣㄴㅗㅁ!</w>": 262,
  "“ㅇㅣㄴㅗㅁ</w>": 263,
  "“ㅇㅣㄴㅗㅁㅇㅏ!</w>": 264,
  "“ㅇㅣㄴㅗㅁㅇㅏ</w>": 265,
  "“ㅇㅣㄴㅗㅁㅇㅢ</w>": 266,
  "“ㅇㅣㄹ</w>": 267,
  "“ㅇㅣㄹㅓㄴ</w>": 268,
  "“ㅇㅣㅈㅔ</w>": 269,
  "“ㅈㅏ!</w>": 270,
  "“ㅈㅏㄴㅔ": 271,
  "“ㅈㅏㅅㅔㅎㅣ</w>": 272,
  "“ㅈㅓ": 273,
  "“ㅈㅓ!</w>": 274,
  "“ㅈㅓ</w>": 275,
  "“ㅈㅓㄴㅡㄴ</w>": 276,
  "“ㅈㅓㅇㅅㅜㄱㅇㅏ!</w>": 277,
  "“ㅈㅓㅇㅓ,</w>": 278,
  "“ㅈㅓㅇㅓ</w>": 279,
  "“ㅈㅗㅇㄷㅡㄱㅇㅣ!</w>": 280,
  "“ㅈㅜㄱㄱㅣㄴㅡㄴ</w>": 281,
  "“ㅈㅣㄱㅡㅁ</w>": 282,
  "“ㅈㅣㄴㅅㅜ": 283,
  "“ㅈㅣㄴㅅㅜㅇㅑ!</w>": 284,
  "“ㅊㅏㅁ": 285,
  "“ㅊㅏㅁ!</w>": 286,
  "“ㅊㅏㅁ</w>": 287,
  "“ㅊㅏㅁㅁㅏㄹ</w>": 288,
  "“ㅊㅚ</w>": 289,
  "“ㅎㅏㄱㅂㅗㅇ": 290,
  "“ㅎㅏㄱㅂㅗㅇㅇㅏ!</w>": 291,
  "“ㅎㅏㄹㅇㅏㅂㅓㅈㅣ": 292,
  "“ㅎㅓㅎㅓㅎㅓㅎㅓ!</w>": 293,
  "“ㅎㅖㅅㅜㄱㅇㅏ!</w>": 294,
  "”": 295,
  "”</w>": 296,
  "……": 297,
  "…….</w>": 298,
  "…….”</w>": 299,
  "……</w>": 300,
  "……”</w>": 301,
  "‧": 302,
  "‧‧‧‧": 303,
  "‧‧‧‧‧‧": 304,
  "‧‧‧‧‧‧.”</w>": 305,
  "‧‧‧‧‧‧</w>": 306,
  "‧‧‧‧‧‧?”</w>": 307,
  "‧‧‧‧‧‧”</w>": 308,
  "⁎": 309,
  "⁎</w>": 310,
  "⁎⁎": 311,
  "⁎⁎⁎</w>": 312,
  "ㄱ": 313,
  "ㄱ!</w>": 314,
  "ㄱ</w>": 315,
  "ㄱㄱㅓㄹㅣㄱㅗ</w>": 316,
  "ㄱㅇㅔ</w>": 317,
  "ㄱㅇㅡㄴ</w>": 318,
  "ㄱㅇㅡㄹ</w>": 319,
  "ㄱㅇㅡㄹㅗ</w>": 320,
  "ㄱㅇㅣ</w>": 321,
  "ㄱㅎㅏㄱㅗ</w>": 322,
  "ㄱㅎㅏㄴ</w>": 323,
  "ㄱㅎㅏㅇㅕ</w>": 324,
  "ㄱㅎㅏㅇㅕㅆㄷㅏ.</w>": 325,
  "ㄱㅎㅣ</w>": 326,
  "ㄱㅏ": 327,
  "ㄱㅏ.”</w>": 328,
  "ㄱㅏ</w>": 329,
  "ㄱㅏㄱ": 330,
  "ㄱㅏㄱ</w>": 331,
  "ㄱㅏㄱㄱㅣ</w>": 332,
  "ㄱㅏㄱㅇㅣ</w>": 333,
  "ㄱㅏㄱㅓㄹㅏ.</w>": 334,
  "ㄱㅏㄱㅓㄹㅏ.”</w>": 335,
  "ㄱㅏㄱㅔ": 336,
  "ㄱㅏㄱㅔ</w>": 337,
  "ㄱㅏㄱㅗ</w>": 338,
  "ㄱㅏㄱㅜ": 339,
  "ㄱㅏㄱㅜㄹㅡㄹ</w>": 340,
  "ㄱㅏㄱㅜㅇㅔ</w>": 341,
  "ㄱㅏㄱㅜㅇㅢ</w>": 342,
  "ㄱㅏㄱㅣㄹㅗ</w>": 343,
  "ㄱㅏㄲㅏ": 344,
  "ㄱㅏㄲㅏㅅㅡㄹㅗ</w>": 345,
  "ㄱㅏㄲㅏㅇㅜㄴ</w>": 346,
  "ㄱㅏㄲㅏㅇㅝ</w>": 347,
  "ㄱㅏㄲㅏㅇㅣ</w>": 348,
  "ㄱㅏㄲㅡㅁ</w>": 349,
  "ㄱㅏㄴ": 350,
  "ㄱㅏㄴ</w>": 351,
  "ㄱㅏㄴㄷㅏ.</w>": 352,
  "ㄱㅏㄴㄷㅏㄴㅡㄴ</w>": 353,
  "ㄱㅏㄴㅅㅣㄴㅎㅣ</w>": 354,
  "ㄱㅏㄴㅇㅔ</w>": 355,
  "ㄱㅏㄴㅇㅔㅅㅓ</w>": 356,
  "ㄱㅏㄴㅈㅓㄹ": 357,
  "ㄱㅏㄴㅈㅓㄹㅎㅣ</w>": 358,
  "ㄱㅏㄴㅎㅗ": 359,
  "ㄱㅏㄴㅎㅗㅂㅜ": 360,
  "ㄱㅏㄴㅏ</w>": 361,
  "ㄱㅏㄴㅏ?</w>": 362,
  "ㄱㅏㄴㅏㄴ": 363,
  "ㄱㅏㄴㅏㄴㅎㅏㄴ</w>": 364,
  "ㄱㅏㄴㅡㄴ</w>": 365,
  "ㄱㅏㄴㅡㄷㅏㄹㅏㄴ</w>": 366,
  "ㄱㅏㄷㅓㄴ</w>": 367,
  "ㄱㅏㄷㅓㄴㅣ</w>": 368,
  "ㄱㅏㄷㅡㄱ</w>": 369,
  "ㄱㅏㄸㅡㄱㅇㅣㄴㅏ</w>": 370,
  "ㄱㅏㄹ": 371,
  "ㄱㅏㄹ</w>": 372,
  "ㄱㅏㄹㄱ": 373,
  "ㄱㅏㄹㄹㅏ": 374,
  "ㄱㅏㄹㅅㅜㄹㅗㄱ</w>": 375,
  "ㄱㅏㄹㅇㅏㄴㅐ": 376,
  "ㄱㅏㄹㅏ": 377,
  "ㄱㅏㄹㅑㅇ</w>": 378,
  "ㄱㅏㄹㅕ": 379,
  "ㄱㅏㄹㅕㄱㅗ</w>": 380,
  "ㄱㅏㄹㅗ": 381,
  "ㄱㅏㄹㅗ</w>": 382,
  "ㄱㅏㄹㅡ": 383,
  "ㄱㅏㄹㅡㄹ</w>": 384,
  "ㄱㅏㄹㅡㄹ……</w>": 385,
  "ㄱㅏㄹㅡㅊㅕ": 386,
  "ㄱㅏㄹㅡㅊㅕㅈㅜ": 387,
  "ㄱㅏㄹㅡㅊㅣ": 388,
  "ㄱㅏㄹㅡㅊㅣㅅㅣㄴㅡㄴ</w>": 389,
  "ㄱㅏㄹㅣ": 390,
  "ㄱㅏㄹㅣㄴㅡㄴ</w>": 391,
  "ㄱㅏㄹㅣㅇㅓㅆㄷㅓㄴ</w>": 392,
  "ㄱㅏㄹㅣㅋㅕ": 393,
  "ㄱㅏㄹㅣㅋㅣ": 394,
  "ㄱㅏㅁ": 395,
  "ㄱㅏㅁ</w>": 396,
  "ㄱㅏㅁㄱㅕ": 397,
  "ㄱㅏㅁㄱㅕㄱ": 398,
  "ㄱㅏㅁㄱㅗ</w>": 399,
  "ㄱㅏㅁㄱㅣㄱㅏ</w>": 400,
  "ㄱㅏㅁㄷㅗㅇㅇㅣ</w>": 401,
  "ㄱㅏㅁㅅㅏ": 402,
  "ㄱㅏㅁㅅㅏㅎㅏㄴ</w>": 403,
  "ㄱㅏㅁㅇㅡㄴ</w>": 404,
  "ㄱㅏㅁㅇㅣ</w>": 405,
  "ㄱㅏㅁㅈㅏ</w>": 406,
  "ㄱㅏㅁㅈㅏㄹㅡㄹ</w>": 407,
  "ㄱㅏㅁㅈㅓㅇㅇㅡㄴ</w>": 408,
  "ㄱㅏㅁㅊㅜㅇㅓ</w>": 409,
  "ㄱㅏㅁㅌㅜ": 410,
  "ㄱㅏㅁㅌㅜㅂㅏㅇㅟ": 411,
  "ㄱㅏㅁㅌㅜㅂㅏㅇㅟㅇㅔ</w>": 412,
  "ㄱㅏㅁㅎㅣ</w>": 413,
  "ㄱㅏㅁㅏ": 414,
  "ㄱㅏㅁㅏ</w>": 415,
  "ㄱㅏㅁㅏㄴ": 416,
  "ㄱㅏㅁㅏㄴㅎㅣ</w>": 417,
  "ㄱㅏㅁㅕ</w>": 418,
  "ㄱㅏㅁㅕㄴ</w>": 419,
  "ㄱㅏㅁㅕㄴㅅㅓ</w>": 420,
  "ㄱㅏㅁㅕㄴㅅㅓㄷㅗ</w>": 421,
  "ㄱㅏㅁㅜ": 422,
  "ㄱㅏㅁㅜㅁㅇㅣ</w>": 423,
  "ㄱㅏㅁㅡㄹㅗ</w>": 424,
  "ㄱㅏㅂ": 425,
  "ㄱㅏㅂㄴㅣㄷㅏ.</w>": 426,
  "ㄱㅏㅂㄷㅡㄱ": 427,
  "ㄱㅏㅂㅈㅏㄱㅣ</w>": 428,
  "ㄱㅏㅂㅏㅇ</w>": 429,
  "ㄱㅏㅂㅏㅇㅇㅡㄹ</w>": 430,
  "ㄱㅏㅂㅕ": 431,
  "ㄱㅏㅂㅕㅂㄱㅔ</w>": 432,
  "ㄱㅏㅂㅕㅇㅝ": 433,
  "ㄱㅏㅂㅗ": 434,
  "ㄱㅏㅄ": 435,
  "ㄱㅏㅄ</w>": 436,
  "ㄱㅏㅄㅇㅡㄹ</w>": 437,
  "ㄱㅏㅄㅇㅡㄹㅗ</w>": 438,
  "ㄱㅏㅅ</w>": 439,
  "ㄱㅏㅅㅓ</w>": 440,
  "ㄱㅏㅅㅕㅅㅓ</w>": 441,
  "ㄱㅏㅅㅡㅁ": 442,
  "ㄱㅏㅅㅡㅁ</w>": 443,
  "ㄱㅏㅅㅡㅁㅅㅗㄱㅇㅔ</w>": 444,
  "ㄱㅏㅅㅡㅁㅅㅗㄱㅇㅔㄴㅡㄴ</w>": 445,
  "ㄱㅏㅅㅡㅁㅅㅗㄱㅇㅡㄹ</w>": 446,
  "ㄱㅏㅅㅡㅁㅇㅔ</w>": 447,
  "ㄱㅏㅅㅡㅁㅇㅡㄴ</w>": 448,
  "ㄱㅏㅅㅡㅁㅇㅡㄹ</w>": 449,
  "ㄱㅏㅅㅡㅁㅇㅣ</w>": 450,
  "ㄱㅏㅅㅣ": 451,
  "ㄱㅏㅅㅣㄱㅏㅌㅇㅣ</w>": 452,
  "ㄱㅏㅅㅣㄱㅔ</w>": 453,
  "ㄱㅏㅅㅣㄱㅗ</w>": 454,
  "ㄱㅏㅅㅣㄴ</w>": 455,
  "ㄱㅏㅅㅣㄴㄷㅏ": 456,
  "ㄱㅏㅆ": 457,
  "ㄱㅏㅆㄴㅡㄴㅈㅣ</w>": 458,
  "ㄱㅏㅆㄷㅏ.</w>": 459,
  "ㄱㅏㅆㄷㅏ</w>": 460,
  "ㄱㅏㅆㄷㅏㄱㅏ</w>": 461,
  "ㄱㅏㅆㄷㅓㄴ</w>": 462,
  "ㄱㅏㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 463,
  "ㄱㅏㅆㅇㅓㅇㅛ.”</w>": 464,
  "ㄱㅏㅆㅇㅡㄹ</w>": 465,
  "ㄱㅏㅆㅇㅡㅁㅕㄴ</w>": 466,
  "ㄱㅏㅆㅈㅣㅁㅏㄴ</w>": 467,
  "ㄱㅏㅇ": 468,
  "ㄱㅏㅇㄷㅏㅇㅇㅔ</w>": 469,
  "ㄱㅏㅇㅇㅏ": 470,
  "ㄱㅏㅇㅇㅣㄹㅡㄹ</w>": 471,
  "ㄱㅏㅇㅎㅏㄴ</w>": 472,
  "ㄱㅏㅇㅑ": 473,
  "ㄱㅏㅇㅑㄱㅔㅆㄷㅏ.</w>": 474,
  "ㄱㅏㅇㅔ</w>": 475,
  "ㄱㅏㅇㅕ": 476,
  "ㄱㅏㅇㅕㅄㄱㅔ</w>": 477,
  "ㄱㅏㅇㅕㅄㅇㅓㅅㅓ</w>": 478,
  "ㄱㅏㅇㅕㅄㅇㅡㄴ</w>": 479,
  "ㄱㅏㅇㅕㅄㅇㅣ</w>": 480,
  "ㄱㅏㅇㅜㄴ</w>": 481,
  "ㄱㅏㅇㅜㄴㄷㅔ": 482,
  "ㄱㅏㅇㅜㄴㄷㅔ</w>": 483,
  "ㄱㅏㅇㅜㄴㄷㅔㅅㅓㄴㅡㄴ</w>": 484,
  "ㄱㅏㅇㅡㄹ": 485,
  "ㄱㅏㅇㅡㄹㅇㅔ</w>": 486,
  "ㄱㅏㅇㅡㄹㅇㅣ</w>": 487,
  "ㄱㅏㅇㅢ</w>": 488,
  "ㄱㅏㅈ": 489,
  "ㄱㅏㅈㄱㅗ</w>": 490,
  "ㄱㅏㅈㄷㅏ</w>": 491,
  "ㄱㅏㅈㅇㅡㄴ</w>": 492,
  "ㄱㅏㅈㅏ.</w>": 493,
  "ㄱㅏㅈㅏㅇ</w>": 494,
  "ㄱㅏㅈㅕ": 495,
  "ㄱㅏㅈㅕ</w>": 496,
  "ㄱㅏㅈㅕㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 497,
  "ㄱㅏㅈㅕㅇㅗ": 498,
  "ㄱㅏㅈㅕㅇㅗㄴㅡㄴ</w>": 499,
  "ㄱㅏㅈㅣ": 500,
  "ㄱㅏㅈㅣ</w>": 501,
  "ㄱㅏㅈㅣㄱㅏㄱ": 502,
  "ㄱㅏㅈㅣㄱㅏㄱㅅㅐㄱ</w>": 503,
  "ㄱㅏㅈㅣㄱㅗ</w>": 504,
  "ㄱㅏㅈㅣㄱㅗㄴㅡㄴ</w>": 505,
  "ㄱㅏㅈㅣㄴ</w>": 506,
  "ㄱㅏㅈㅣㄹㅓㄴㅎㅣ</w>": 507,
  "ㄱㅏㅈㅣㄹㅗ</w>": 508,
  "ㄱㅏㅈㅣㄹㅡㄹ</w>": 509,
  "ㄱㅏㅈㅣㅁㅏㄴ</w>": 510,
  "ㄱㅏㅈㅣㅁㅏㄷㅏ</w>": 511,
  "ㄱㅏㅌ": 512,
  "ㄱㅏㅌㄱㅗ</w>": 513,
  "ㄱㅏㅌㄴㅡㄴ</w>": 514,
  "ㄱㅏㅌㄷㅏ": 515,
  "ㄱㅏㅌㄷㅏ.</w>": 516,
  "ㄱㅏㅌㄷㅓㄴㅣ</w>": 517,
  "ㄱㅏㅌㅅㅗ.</w>": 518,
  "ㄱㅏㅌㅇㅏ": 519,
  "ㄱㅏㅌㅇㅏ</w>": 520,
  "ㄱㅏㅌㅇㅏㅅㅓ</w>": 521,
  "ㄱㅏㅌㅇㅏㅅㅓㄴㅡㄴ</w>": 522,
  "ㄱㅏㅌㅇㅏㅆㄷㅏ.</w>": 523,
  "ㄱㅏㅌㅇㅏㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 524,
  "ㄱㅏㅌㅇㅡ": 525,
  "ㄱㅏㅌㅇㅡㄴ": 526,
  "ㄱㅏㅌㅇㅡㄴ</w>": 527,
  "ㄱㅏㅌㅇㅡㄴㅣ.”</w>": 528,
  "ㄱㅏㅌㅇㅡㅁㅕㄴ</w>": 529,
  "ㄱㅏㅌㅇㅡㅁㅡㄹㅗ</w>": 530,
  "ㄱㅏㅌㅇㅣ,</w>": 531,
  "ㄱㅏㅌㅇㅣ</w>": 532,
  "ㄱㅏㅌㅈㅣ</w>": 533,
  "ㄱㅐ": 534,
  "ㄱㅐ</w>": 535,
  "ㄱㅐㄱ": 536,
  "ㄱㅐㄱㅏ</w>": 537,
  "ㄱㅐㄱㅗㄹ": 538,
  "ㄱㅐㄴㅏ": 539,
  "ㄱㅐㄴㅏㄹㅣ": 540,
  "ㄱㅐㄴㅏㄹㅣㄲㅗㅊ</w>": 541,
  "ㄱㅐㄴㅏㄹㅣㄲㅗㅊㅇㅣ</w>": 542,
  "ㄱㅐㄴㅏㄹㅣㅇㅘ</w>": 543,
  "ㄱㅐㄷㅗ</w>": 544,
  "ㄱㅐㄸㅗㅇ": 545,
  "ㄱㅐㄸㅗㅇ</w>": 546,
  "ㄱㅐㄹㅡㄹ</w>": 547,
  "ㄱㅐㅁㅣ": 548,
  "ㄱㅐㅅ": 549,
  "ㄱㅐㅇ": 550,
  "ㄱㅐㅇㅢ</w>": 551,
  "ㄱㅑ": 552,
  "ㄱㅓ": 553,
  "ㄱㅓ</w>": 554,
  "ㄱㅓㄱ": 555,
  "ㄱㅓㄱㅈㅓㅇ": 556,
  "ㄱㅓㄱㅈㅓㅇ</w>": 557,
  "ㄱㅓㄱㅈㅓㅇㄷㅚㄴㅡㄴ</w>": 558,
  "ㄱㅓㄱㅈㅓㅇㅇㅡㄹ</w>": 559,
  "ㄱㅓㄱㅈㅓㅇㅇㅣ</w>": 560,
  "ㄱㅓㄱㅣ": 561,
  "ㄱㅓㄱㅣ</w>": 562,
  "ㄱㅓㄱㅣㅅㅓ</w>": 563,
  "ㄱㅓㄱㅣㅇㅔ</w>": 564,
  "ㄱㅓㄴ": 565,
  "ㄱㅓㄴ</w>": 566,
  "ㄱㅓㄴㄴㅓ": 567,
  "ㄱㅓㄴㄴㅓ</w>": 568,
  "ㄱㅓㄴㄴㅓㅍㅕㄴ</w>": 569,
  "ㄱㅓㄴㄴㅔ": 570,
  "ㄱㅓㄴㅁㅏㄴ,</w>": 571,
  "ㄱㅓㄴㅁㅏㄴ</w>": 572,
  "ㄱㅓㄴㅂㅏㅇㅈㅣㄴ</w>": 573,
  "ㄱㅓㄴㅈㅓㄴ": 574,
  "ㄱㅓㄴㅈㅓㄴㅈㅣ": 575,
  "ㄱㅓㄴㅈㅓㄴㅈㅣㄹㅡㄹ</w>": 576,
  "ㄱㅓㄴㅈㅕ</w>": 577,
  "ㄱㅓㄴㅏ</w>": 578,
  "ㄱㅓㄴㅡㄹ</w>": 579,
  "ㄱㅓㄴㅡㄹㅣㄱㅗ</w>": 580,
  "ㄱㅓㄴㅣㅇㅘ</w>": 581,
  "ㄱㅓㄷ": 582,
  "ㄱㅓㄷㅇㅓ": 583,
  "ㄱㅓㄷㅇㅓㅊㅣ": 584,
  "ㄱㅓㄷㅈㅏㅂㅇㅡㄹ</w>": 585,
  "ㄱㅓㄷㅜ": 586,
  "ㄱㅓㄷㅡㄴ": 587,
  "ㄱㅓㄷㅡㄴ</w>": 588,
  "ㄱㅓㄷㅡㄹ": 589,
  "ㄱㅓㄹ": 590,
  "ㄱㅓㄹ,</w>": 591,
  "ㄱㅓㄹ.’</w>": 592,
  "ㄱㅓㄹ</w>": 593,
  "ㄱㅓㄹㄱㅡㄹㅓㅇ": 594,
  "ㄱㅓㄹㄹㅓ</w>": 595,
  "ㄱㅓㄹㄹㅕ</w>": 596,
  "ㄱㅓㄹㄹㅕㅅㅓ</w>": 597,
  "ㄱㅓㄹㄹㅣㄴ</w>": 598,
  "ㄱㅓㄹㅇㅓ": 599,
  "ㄱㅓㄹㅇㅓ</w>": 600,
  "ㄱㅓㄹㅇㅓㄱㅏ": 601,
  "ㄱㅓㄹㅇㅓㄱㅏㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 602,
  "ㄱㅓㄹㅇㅓㅇㅗㄹ</w>": 603,
  "ㄱㅓㄹㅇㅡㅁ": 604,
  "ㄱㅓㄹㅇㅡㅁ</w>": 605,
  "ㄱㅓㄹㅇㅡㅁㅇㅡㄹ</w>": 606,
  "ㄱㅓㄹㅇㅡㅁㅇㅣ</w>": 607,
  "ㄱㅓㄹㅈㅏㄱ": 608,
  "ㄱㅓㄹㅈㅏㄱㅍㅜㅁㅇㅣ</w>": 609,
  "ㄱㅓㄹㅊㅣㄱㅗ</w>": 610,
  "ㄱㅓㄹㅌㅓ": 611,
  "ㄱㅓㄹㅏ": 612,
  "ㄱㅓㄹㅏ.</w>": 613,
  "ㄱㅓㄹㅏ.”</w>": 614,
  "ㄱㅓㄹㅕㅆㄷㅏ.</w>": 615,
  "ㄱㅓㄹㅕㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 616,
  "ㄱㅓㄹㅜ": 617,
  "ㄱㅓㄹㅣ": 618,
  "ㄱㅓㄹㅣ</w>": 619,
  "ㄱㅓㄹㅣㄱㅗ</w>": 620,
  "ㄱㅓㄹㅣㄴㄷㅏ.</w>": 621,
  "ㄱㅓㄹㅣㄴㅡㄴ</w>": 622,
  "ㄱㅓㄹㅣㄹㅗ</w>": 623,
  "ㄱㅓㄹㅣㄹㅡㄹ</w>": 624,
  "ㄱㅓㄹㅣㅁㅕ</w>": 625,
  "ㄱㅓㄹㅣㅁㅕㄴㅅㅓ</w>": 626,
  "ㄱㅓㄹㅣㅂㄴㅣㄷㅏ.</w>": 627,
  "ㄱㅓㄹㅣㅇㅢ</w>": 628,
  "ㄱㅓㅁ": 629,
  "ㄱㅓㅁㅇㅡㄴ</w>": 630,
  "ㄱㅓㅂ": 631,
  "ㄱㅓㅂㅇㅣ</w>": 632,
  "ㄱㅓㅂㅈㅐㅇ": 633,
  "ㄱㅓㅂㅈㅐㅇㅇㅣ</w>": 634,
  "ㄱㅓㅂㅜㄱ": 635,
  "ㄱㅓㅂㅜㄱㅅㅏㄹ": 636,
  "ㄱㅓㅅ": 637,
  "ㄱㅓㅅ)": 638,
  "ㄱㅓㅅ</w>": 639,
  "ㄱㅓㅅㄱㅏㅌㅇㅣ</w>": 640,
  "ㄱㅓㅅㄱㅘ</w>": 641,
  "ㄱㅓㅅㄷㅗ</w>": 642,
  "ㄱㅓㅅㄷㅡㄹㅇㅡㄴ</w>": 643,
  "ㄱㅓㅅㅁㅏㄴ</w>": 644,
  "ㄱㅓㅅㅂㅗㄷㅏㄷㅗ</w>": 645,
  "ㄱㅓㅅㅇㅡㄴ</w>": 646,
  "ㄱㅓㅅㅇㅡㄹ": 647,
  "ㄱㅓㅅㅇㅡㄹ</w>": 648,
  "ㄱㅓㅅㅇㅡㄹㅗ</w>": 649,
  "ㄱㅓㅅㅇㅢ</w>": 650,
  "ㄱㅓㅅㅇㅣ": 651,
  "ㄱㅓㅅㅇㅣ</w>": 652,
  "ㄱㅓㅅㅇㅣㄱㅗ,</w>": 653,
  "ㄱㅓㅅㅇㅣㄴ": 654,
  "ㄱㅓㅅㅇㅣㄴ</w>": 655,
  "ㄱㅓㅅㅇㅣㄴㄷㅔ</w>": 656,
  "ㄱㅓㅅㅇㅣㄴㅏ</w>": 657,
  "ㄱㅓㅅㅇㅣㄴㅣ": 658,
  "ㄱㅓㅅㅇㅣㄴㅣ</w>": 659,
  "ㄱㅓㅅㅇㅣㄴㅣㄲㅏ.</w>": 660,
  "ㄱㅓㅅㅇㅣㄷㅏ": 661,
  "ㄱㅓㅅㅇㅣㄷㅏ.</w>": 662,
  "ㄱㅓㅅㅇㅣㄷㅏ.”</w>": 663,
  "ㄱㅓㅅㅇㅣㄹㄲㅏ?</w>": 664,
  "ㄱㅓㅅㅇㅣㄹㅏ": 665,
  "ㄱㅓㅅㅇㅣㄹㅗㄱㅜㄴㅏ": 666,
  "ㄱㅓㅅㅇㅣㅂㄴㅣㄷㅏ.</w>": 667,
  "ㄱㅓㅅㅇㅣㅂㄴㅣㄷㅏ.”</w>": 668,
  "ㄱㅓㅅㅇㅣㅇㅓㅆㄷㅏ.</w>": 669,
  "ㄱㅓㅅㅇㅣㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 670,
  "ㄱㅓㅅㅇㅣㅇㅛ,</w>": 671,
  "ㄱㅓㅅㅇㅣㅈㅣㅁㅏㄴ</w>": 672,
  "ㄱㅓㅅㅡㄹ": 673,
  "ㄱㅓㅅㅡㄹㅡㅈㅣ</w>": 674,
  "ㄱㅓㅅㅣㄱㅣ</w>": 675,
  "ㄱㅓㅇ": 676,
  "ㄱㅓㅇㅑ.”</w>": 677,
  "ㄱㅓㅇㅘ</w>": 678,
  "ㄱㅓㅇㅜㄹ": 679,
  "ㄱㅓㅇㅜㄹㅇㅡㄹ</w>": 680,
  "ㄱㅓㅇㅢ</w>": 681,
  "ㄱㅓㅈㅣㄴ</w>": 682,
  "ㄱㅓㅈㅣㅅ": 683,
  "ㄱㅓㅈㅣㅅㅁㅏㄹ</w>": 684,
  "ㄱㅓㅈㅣㅅㅁㅏㄹㅇㅡㄹ</w>": 685,
  "ㄱㅓㅊㅓ": 686,
  "ㄱㅔ": 687,
  "ㄱㅔ,</w>": 688,
  "ㄱㅔ.</w>": 689,
  "ㄱㅔ.”</w>": 690,
  "ㄱㅔ</w>": 691,
  "ㄱㅔㄱㅏ</w>": 692,
  "ㄱㅔㄲㅏㅈㅣ</w>": 693,
  "ㄱㅔㄴㅡㄴ</w>": 694,
  "ㄱㅔㄷㅏ.</w>": 695,
  "ㄱㅔㄷㅏ</w>": 696,
  "ㄱㅔㄷㅗ</w>": 697,
  "ㄱㅔㄹ": 698,
  "ㄱㅔㅁㅏㄴ</w>": 699,
  "ㄱㅔㅆ": 700,
  "ㄱㅔㅆㄴㅡㄴㄷㅔ</w>": 701,
  "ㄱㅔㅆㄴㅣ.</w>": 702,
  "ㄱㅔㅆㄴㅣ?</w>": 703,
  "ㄱㅔㅆㄷㅏ.</w>": 704,
  "ㄱㅔㅆㄷㅏ.”</w>": 705,
  "ㄱㅔㅆㄷㅏ</w>": 706,
  "ㄱㅔㅆㄷㅏㄱㅗ</w>": 707,
  "ㄱㅔㅆㅅㅡㅂㄴㅣ": 708,
  "ㄱㅔㅆㅅㅡㅂㄴㅣㄲㅏ.</w>": 709,
  "ㄱㅔㅆㅅㅡㅂㄴㅣㄲㅏ?</w>": 710,
  "ㄱㅔㅆㅅㅡㅂㄴㅣㄲㅏ?”</w>": 711,
  "ㄱㅔㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 712,
  "ㄱㅔㅆㅅㅡㅂㄴㅣㄷㅏ.”</w>": 713,
  "ㄱㅔㅆㅇㅓㅇㅛ.</w>": 714,
  "ㄱㅔㅆㅇㅓㅇㅛ.”</w>": 715,
  "ㄱㅔㅆㅈㅣ": 716,
  "ㄱㅔㅆㅈㅣ-</w>": 717,
  "ㄱㅔㅆㅈㅣ.</w>": 718,
  "ㄱㅔㅆㅈㅣㅁㅏㄴ</w>": 719,
  "ㄱㅔㅆㅈㅣㅇㅛ.</w>": 720,
  "ㄱㅔㅇㅡㄹ": 721,
  "ㄱㅔㅇㅡㄹㅡㄴ</w>": 722,
  "ㄱㅕ": 723,
  "ㄱㅕ</w>": 724,
  "ㄱㅕㄱ": 725,
  "ㄱㅕㄱㅇㅣ</w>": 726,
  "ㄱㅕㄴ": 727,
  "ㄱㅕㄴㄷㅣ": 728,
  "ㄱㅕㄴㄷㅣㄱㅔㅆ": 729,
  "ㄱㅕㄴㄷㅣㄹ</w>": 730,
  "ㄱㅕㄴㄷㅣㅇㅓ</w>": 731,
  "ㄱㅕㄴㅑㅇ": 732,
  "ㄱㅕㄴㅜㄱㅗ</w>": 733,
  "ㄱㅕㄹ": 734,
  "ㄱㅕㄹ</w>": 735,
  "ㄱㅕㄹㄱㅏㅌㅇㅣ</w>": 736,
  "ㄱㅕㄹㅅㅓㄱ": 737,
  "ㄱㅕㄹㅅㅣㅁ": 738,
  "ㄱㅕㄹㅅㅣㅁ</w>": 739,
  "ㄱㅕㄹㅅㅣㅁㅇㅡㄹ</w>": 740,
  "ㄱㅕㄹㅅㅣㅁㅎㅏㄱㅗ</w>": 741,
  "ㄱㅕㄹㅅㅣㅁㅎㅏㅇㅕㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 742,
  "ㄱㅕㄹㅇㅔ</w>": 743,
  "ㄱㅕㄹㅈㅓㅇ": 744,
  "ㄱㅕㄹㅋㅗ</w>": 745,
  "ㄱㅕㄹㅡㄹㄷㅗ</w>": 746,
  "ㄱㅕㅁ": 747,
  "ㄱㅕㅁ</w>": 748,
  "ㄱㅕㅂ": 749,
  "ㄱㅕㅅㅓ</w>": 750,
  "ㄱㅕㅆ": 751,
  "ㄱㅕㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 752,
  "ㄱㅕㅇ": 753,
  "ㄱㅕㅇ</w>": 754,
  "ㄱㅕㅇㄴㅏㅁ": 755,
  "ㄱㅕㅇㄴㅏㅁㅇㅣ</w>": 756,
  "ㄱㅕㅇㄴㅏㅁㅇㅣㄴㅡㄴ</w>": 757,
  "ㄱㅕㅇㄴㅏㅁㅇㅣㄹㅡㄹ</w>": 758,
  "ㄱㅕㅇㄴㅏㅁㅇㅣㅇㅢ</w>": 759,
  "ㄱㅕㅇㅅㅓㅇ": 760,
  "ㄱㅕㅇㅅㅓㅇㅇㅕ": 761,
  "ㄱㅕㅇㅅㅓㅇㅇㅕㄱ</w>": 762,
  "ㄱㅕㅇㅇㅔ</w>": 763,
  "ㄱㅕㅇㅇㅜ": 764,
  "ㄱㅕㅇㅇㅜㄱㅏ</w>": 765,
  "ㄱㅕㅇㅇㅜㄹㅡㄹ</w>": 766,
  "ㄱㅕㅇㅇㅜㅇㅔ</w>": 767,
  "ㄱㅕㅇㅇㅡㄹ</w>": 768,
  "ㄱㅕㅇㅇㅣ</w>": 769,
  "ㄱㅕㅇㅊㅏㄹㅅㅓ": 770,
  "ㄱㅕㅇㅎㅛ": 771,
  "ㄱㅕㅇㅎㅛㄱㅏ</w>": 772,
  "ㄱㅕㅇㅎㅛㄴㅡㄴ</w>": 773,
  "ㄱㅕㅇㅎㅛㄹㅡㄹ</w>": 774,
  "ㄱㅕㅇㅎㅛㅇㅢ</w>": 775,
  "ㄱㅕㅇㅎㅢ": 776,
  "ㄱㅕㅇㅎㅢ</w>": 777,
  "ㄱㅕㅇㅎㅢㄴㅡㄴ</w>": 778,
  "ㄱㅕㅇㅎㅢㄹㅡㄹ</w>": 779,
  "ㄱㅕㅇㅎㅢㅇㅑ,</w>": 780,
  "ㄱㅕㅇㅎㅢㅇㅘ</w>": 781,
  "ㄱㅕㅇㅎㅢㅇㅢ</w>": 782,
  "ㄱㅕㅇㅜ</w>": 783,
  "ㄱㅕㅇㅜㄹ": 784,
  "ㄱㅕㅇㅜㄹㅇㅔ</w>": 785,
  "ㄱㅕㅌ": 786,
  "ㄱㅖ": 787,
  "ㄱㅖㄱㅏ</w>": 788,
  "ㄱㅖㄱㅛㄹㅡㄹ</w>": 789,
  "ㄱㅖㄹㅏㄴ": 790,
  "ㄱㅖㄹㅡㄹ</w>": 791,
  "ㄱㅖㅁㅗ": 792,
  "ㄱㅖㅁㅗㄴㅏ</w>": 793,
  "ㄱㅖㅅㅕㅅㅓ</w>": 794,
  "ㄱㅖㅅㅕㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 795,
  "ㄱㅖㅅㅗㄱ": 796,
  "ㄱㅖㅅㅗㄱㅎㅏㅇㅕ</w>": 797,
  "ㄱㅖㅅㅣ": 798,
  "ㄱㅖㅅㅣㄴ</w>": 799,
  "ㄱㅖㅅㅣㄹ</w>": 800,
  "ㄱㅖㅅㅣㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 801,
  "ㄱㅖㅅㅣㅈㅣ</w>": 802,
  "ㄱㅖㅈㅣㅂ": 803,
  "ㄱㅖㅈㅣㅂㅇㅐ": 804,
  "ㄱㅖㅈㅣㅂㅇㅐㄱㅏ</w>": 805,
  "ㄱㅖㅈㅣㅂㅇㅐㅇㅣㄴ</w>": 806,
  "ㄱㅗ": 807,
  "ㄱㅗ,</w>": 808,
  "ㄱㅗ---": 809,
  "ㄱㅗ.</w>": 810,
  "ㄱㅗ.”</w>": 811,
  "ㄱㅗ</w>": 812,
  "ㄱㅗㄱ": 813,
  "ㄱㅗㄱㅅㅣㄱㅇㅡㄴ</w>": 814,
  "ㄱㅗㄱㅐ": 815,
  "ㄱㅗㄱㅐㄷㅗ</w>": 816,
  "ㄱㅗㄱㅐㄹㅡㄹ</w>": 817,
  "ㄱㅗㄱㅜㄹ": 818,
  "ㄱㅗㄱㅜㄹㅕ": 819,
  "ㄱㅗㄱㅜㄹㅕ</w>": 820,
  "ㄱㅗㄱㅜㄹㅕㄹㅡㄹ</w>": 821,
  "ㄱㅗㄱㅜㄹㅕㅇㅢ</w>": 822,
  "ㄱㅗㄱㅣ": 823,
  "ㄱㅗㄴ": 824,
  "ㄱㅗㄴㄹㅏㄴ": 825,
  "ㄱㅗㄴㅡㄴ,</w>": 826,
  "ㄱㅗㄴㅡㄴ</w>": 827,
  "ㄱㅗㄷ": 828,
  "ㄱㅗㄷ</w>": 829,
  "ㄱㅗㄷㅇㅣ": 830,
  "ㄱㅗㄷㅗ</w>": 831,
  "ㄱㅗㄷㅡㅇㅂㅗㅌㅗㅇ": 832,
  "ㄱㅗㄷㅡㅇㅂㅗㅌㅗㅇㅎㅏㄱㄱㅛㅇㅔ</w>": 833,
  "ㄱㅗㄹ": 834,
  "ㄱㅗㄹ</w>": 835,
  "ㄱㅗㄹㄷㅔ": 836,
  "ㄱㅗㄹㄷㅔㄴ</w>": 837,
  "ㄱㅗㄹㄹㅏ</w>": 838,
  "ㄱㅗㄹㄹㅏㅅㅓ</w>": 839,
  "ㄱㅗㄹㄹㅕ": 840,
  "ㄱㅗㄹㅁㅗㄱㅇㅔ</w>": 841,
  "ㄱㅗㄹㅁㅗㄹ": 842,
  "ㄱㅗㄹㅉㅏ": 843,
  "ㄱㅗㄹㅉㅏㄱㅣ</w>": 844,
  "ㄱㅗㄹㅗ</w>": 845,
  "ㄱㅗㄹㅡㄹ</w>": 846,
  "ㄱㅗㅀ": 847,
  "ㄱㅗㅁㅅㅏㄹㄱㅜㅈㄱㅔ</w>": 848,
  "ㄱㅗㅁㅏ": 849,
  "ㄱㅗㅁㅏㄴ</w>": 850,
  "ㄱㅗㅁㅏㄹㄱㅗ": 851,
  "ㄱㅗㅁㅏㄹㄱㅗ.</w>": 852,
  "ㄱㅗㅁㅏㅂ": 853,
  "ㄱㅗㅁㅏㅂㄱㅔ</w>": 854,
  "ㄱㅗㅁㅏㅂㄷㅏ.</w>": 855,
  "ㄱㅗㅁㅏㅂㅅㅡㅂㄴㅣㄷㅏ.”</w>": 856,
  "ㄱㅗㅁㅏㅇㅜㄴ</w>": 857,
  "ㄱㅗㅁㅏㅇㅜㅁㄱㅘ</w>": 858,
  "ㄱㅗㅁㅜ": 859,
  "ㄱㅗㅂ": 860,
  "ㄱㅗㅂㄱㅔ</w>": 861,
  "ㄱㅗㅂㄱㅔㄱㅗㅂㄱㅔ</w>": 862,
  "ㄱㅗㅂㅂㅐㄱㅣ</w>": 863,
  "ㄱㅗㅅ": 864,
  "ㄱㅗㅅ</w>": 865,
  "ㄱㅗㅅㄱㅏㄴ</w>": 866,
  "ㄱㅗㅅㅇㅔ</w>": 867,
  "ㄱㅗㅅㅇㅔㄴㅡㄴ</w>": 868,
  "ㄱㅗㅅㅇㅔㅅㅓ</w>": 869,
  "ㄱㅗㅅㅇㅡㄴ</w>": 870,
  "ㄱㅗㅅㅇㅡㄹ</w>": 871,
  "ㄱㅗㅅㅇㅡㄹㅗ</w>": 872,
  "ㄱㅗㅅㅇㅣ</w>": 873,
  "ㄱㅗㅅㅇㅣㄹㅏ</w>": 874,
  "ㄱㅗㅅㅇㅣㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 875,
  "ㄱㅗㅅㅐㅇ": 876,
  "ㄱㅗㅅㅐㅇㅇㅡㄹ</w>": 877,
  "ㄱㅗㅅㅓ</w>": 878,
  "ㄱㅗㅇ": 879,
  "ㄱㅗㅇㄱㅣㄹㅡㄹ</w>": 880,
  "ㄱㅗㅇㅂㅜ": 881,
  "ㄱㅗㅇㅂㅜ</w>": 882,
  "ㄱㅗㅇㅂㅜㄹㅡㄹ</w>": 883,
  "ㄱㅗㅇㅂㅜㅎㅏ": 884,
  "ㄱㅗㅇㅂㅜㅎㅏㄱㅗ</w>": 885,
  "ㄱㅗㅇㅂㅜㅎㅏㄴㅡㄴ</w>": 886,
  "ㄱㅗㅇㅇㅕㄴㅎㅣ</w>": 887,
  "ㄱㅗㅇㅇㅡㄹ</w>": 888,
  "ㄱㅗㅇㅈㅏㅇ": 889,
  "ㄱㅗㅇㅈㅏㅇ</w>": 890,
  "ㄱㅗㅇㅈㅏㅇㄱㅘ</w>": 891,
  "ㄱㅗㅇㅈㅏㅇㅇㅡㄹ</w>": 892,
  "ㄱㅗㅇㅈㅏㅇㅇㅣ</w>": 893,
  "ㄱㅗㅇㅊㅐㄱ": 894,
  "ㄱㅗㅇㅕ</w>": 895,
  "ㄱㅗㅇㅛ": 896,
  "ㄱㅗㅇㅛㅎㅏㄴ</w>": 897,
  "ㄱㅗㅇㅛㅎㅐ": 898,
  "ㄱㅗㅇㅛㅎㅣ</w>": 899,
  "ㄱㅗㅇㅜ": 900,
  "ㄱㅗㅇㅜㄴ</w>": 901,
  "ㄱㅗㅇㅡㄹ": 902,
  "ㄱㅗㅇㅡㄹ</w>": 903,
  "ㄱㅗㅊㅕ": 904,
  "ㄱㅗㅊㅜ": 905,
  "ㄱㅗㅊㅜㅈㅏㅇ</w>": 906,
  "ㄱㅗㅊㅜㅈㅏㅇㅇㅡㄹ</w>": 907,
  "ㄱㅗㅊㅣㄱㅗ</w>": 908,
  "ㄱㅗㅊㅣㅈㅣ</w>": 909,
  "ㄱㅗㅌㅗㅇ": 910,
  "ㄱㅗㅎㅏㅇㅕ</w>": 911,
  "ㄱㅗㅎㅑㅇ": 912,
  "ㄱㅗㅎㅑㅇㅇㅡㄹ</w>": 913,
  "ㄱㅘ": 914,
  "ㄱㅘ</w>": 915,
  "ㄱㅘㄴ": 916,
  "ㄱㅘㄴ</w>": 917,
  "ㄱㅘㄴㄱㅖ": 918,
  "ㄱㅘㄴㄱㅖㄱㅏ</w>": 919,
  "ㄱㅘㄴㅡㄴ</w>": 920,
  "ㄱㅘㄷㅗ</w>": 921,
  "ㄱㅘㅂㅜ": 922,
  "ㄱㅘㅇ": 923,
  "ㄱㅘㅇ</w>": 924,
  "ㄱㅘㅇㄱㅕㅇㅇㅡㄹ</w>": 925,
  "ㄱㅘㅇㄱㅗ": 926,
  "ㄱㅘㅇㄱㅗㄹㅡㄹ</w>": 927,
  "ㄱㅘㅇㄷㅐ": 928,
  "ㄱㅘㅇㄷㅐ</w>": 929,
  "ㄱㅘㅇㄷㅐㄱㅏ</w>": 930,
  "ㄱㅘㅇㄷㅐㄴㅡㄴ</w>": 931,
  "ㄱㅘㅇㅊㅐ": 932,
  "ㄱㅘㅇㅕㄴ</w>": 933,
  "ㄱㅘㅈㅏ</w>": 934,
  "ㄱㅘㅈㅏㄱㅏ</w>": 935,
  "ㄱㅘㅈㅏㄹㅡㄹ</w>": 936,
  "ㄱㅙ": 937,
  "ㄱㅙㄴㅊㅏㄶ": 938,
  "ㄱㅙㅇ": 939,
  "ㄱㅙㅇㅇㅣ</w>": 940,
  "ㄱㅚ": 941,
  "ㄱㅚㄹㅗㅇ": 942,
  "ㄱㅚㄹㅗㅇㅜ": 943,
  "ㄱㅚㄹㅗㅇㅜㅁㅇㅡㄹ</w>": 944,
  "ㄱㅚㄹㅗㅇㅝ": 945,
  "ㄱㅚㄹㅗㅇㅝㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 946,
  "ㄱㅚㄹㅗㅇㅝㅎㅏㄴㅡㄴ</w>": 947,
  "ㄱㅚㅇㅈㅏㅇ": 948,
  "ㄱㅚㅇㅈㅏㅇㅎㅏㄴ</w>": 949,
  "ㄱㅚㅇㅈㅏㅇㅎㅣ</w>": 950,
  "ㄱㅛ": 951,
  "ㄱㅛ</w>": 952,
  "ㄱㅛㄹㅡㄹ</w>": 953,
  "ㄱㅛㅁㅜㄴㅇㅡㄹ</w>": 954,
  "ㄱㅛㅈㅏ": 955,
  "ㄱㅛㅈㅏㅇ</w>": 956,
  "ㄱㅛㅈㅓㅇ": 957,
  "ㄱㅜ": 958,
  "ㄱㅜ,</w>": 959,
  "ㄱㅜ.</w>": 960,
  "ㄱㅜ</w>": 961,
  "ㄱㅜㄱ": 962,
  "ㄱㅜㄱ</w>": 963,
  "ㄱㅜㄱㄱㅕㅇ": 964,
  "ㄱㅜㄱㅏ</w>": 965,
  "ㄱㅜㄱㅕㅇ": 966,
  "ㄱㅜㄱㅕㅇ</w>": 967,
  "ㄱㅜㄱㅕㅇㄷㅗ</w>": 968,
  "ㄱㅜㄱㅕㅇㅇㅡㄹ</w>": 969,
  "ㄱㅜㄴ": 970,
  "ㄱㅜㄴ</w>": 971,
  "ㄱㅜㄴㄷㅔ</w>": 972,
  "ㄱㅜㄴㅅㅏ": 973,
  "ㄱㅜㄴㅅㅏㄱㅏ</w>": 974,
  "ㄱㅜㄴㅅㅏㄴㅡㄴ</w>": 975,
  "ㄱㅜㄴㅅㅏㄹㅡㄹ</w>": 976,
  "ㄱㅜㄴㅅㅏㅇㅘ</w>": 977,
  "ㄱㅜㄴㅅㅏㅇㅢ</w>": 978,
  "ㄱㅜㄴㅊㅓㅇ": 979,
  "ㄱㅜㄴㅏ": 980,
  "ㄱㅜㄴㅏ!”</w>": 981,
  "ㄱㅜㄴㅏ,</w>": 982,
  "ㄱㅜㄴㅏ.\"</w>": 983,
  "ㄱㅜㄴㅏ.</w>": 984,
  "ㄱㅜㄴㅏ.”</w>": 985,
  "ㄱㅜㄴㅏ</w>": 986,
  "ㄱㅜㄴㅡㄴ</w>": 987,
  "ㄱㅜㄷ": 988,
  "ㄱㅜㄷㄱㅔ</w>": 989,
  "ㄱㅜㄷㅅㅔㄴ</w>": 990,
  "ㄱㅜㄷㅜ</w>": 991,
  "ㄱㅜㄷㅜㄹㅡㄹ</w>": 992,
  "ㄱㅜㄹ": 993,
  "ㄱㅜㄹ</w>": 994,
  "ㄱㅜㄹㄸㅜㄱ</w>": 995,
  "ㄱㅜㄹㄹㅓ</w>": 996,
  "ㄱㅜㄹㄹㅣㅁㅕㄴㅅㅓ</w>": 997,
  "ㄱㅜㄹㅇㅓ": 998,
  "ㄱㅜㄹㅇㅓ!’</w>": 999,
  "ㄱㅜㄹㅇㅓ</w>": 1000,
  "ㄱㅜㄹㅓㅇ": 1001,
  "ㄱㅜㄹㅡ": 1002,
  "ㄱㅜㄹㅡㄹ</w>": 1003,
  "ㄱㅜㄹㅡㅁ": 1004,
  "ㄱㅜㄹㅡㅁㅅㅓㄴㄴㅕㄱㅏ</w>": 1005,
  "ㄱㅜㄹㅡㅁㅇㅔ</w>": 1006,
  "ㄱㅜㄹㅡㅁㅇㅡㄹ</w>": 1007,
  "ㄱㅜㄹㅡㅁㅇㅣ</w>": 1008,
  "ㄱㅜㄺ": 1009,
  "ㄱㅜㄺㅇㅡㄴ</w>": 1010,
  "ㄱㅜㄻ": 1011,
  "ㄱㅜㅁㅓㄴ": 1012,
  "ㄱㅜㅁㅓㅇ": 1013,
  "ㄱㅜㅁㅓㅇㅇㅡㄹ</w>": 1014,
  "ㄱㅜㅁㅓㅇㅇㅡㄹㅗ</w>": 1015,
  "ㄱㅜㅂ": 1016,
  "ㄱㅜㅂㅇㅣㅊㅕ</w>": 1017,
  "ㄱㅜㅅㅂㅏㅇㅣ": 1018,
  "ㄱㅜㅅㅂㅏㅇㅣ.</w>": 1019,
  "ㄱㅜㅅㅓ": 1020,
  "ㄱㅜㅅㅓㄱ": 1021,
  "ㄱㅜㅅㅓㄱ</w>": 1022,
  "ㄱㅜㅅㅓㄱㅇㅔ</w>": 1023,
  "ㄱㅜㅅㅡㄹ": 1024,
  "ㄱㅜㅇ": 1025,
  "ㄱㅜㅇㄱㅡㅁ": 1026,
  "ㄱㅜㅇㄹㅣ": 1027,
  "ㄱㅜㅇㄹㅣㄹㅡㄹ</w>": 1028,
  "ㄱㅜㅇㅝ": 1029,
  "ㄱㅜㅈ": 1030,
  "ㄱㅜㅈㄱㅔ</w>": 1031,
  "ㄱㅜㅈㅇㅡㄴ": 1032,
  "ㄱㅜㅈㅇㅡㄴ</w>": 1033,
  "ㄱㅜㅈㅓㄹㅇㅡㄹ</w>": 1034,
  "ㄱㅜㅊㅏ": 1035,
  "ㄱㅜㅊㅏㅎㅏㄴ</w>": 1036,
  "ㄱㅜㅊㅏㅎㅐㅅㅓ</w>": 1037,
  "ㄱㅜㅎㅐ": 1038,
  "ㄱㅜㅎㅐ</w>": 1039,
  "ㄱㅝ": 1040,
  "ㄱㅝㄴ": 1041,
  "ㄱㅝㄴ</w>": 1042,
  "ㄱㅞㅉㅏㄱ": 1043,
  "ㄱㅞㅉㅏㄱ</w>": 1044,
  "ㄱㅞㅉㅏㄱㅇㅡㄹ</w>": 1045,
  "ㄱㅟ": 1046,
  "ㄱㅟ</w>": 1047,
  "ㄱㅟㄹㅡㄹ</w>": 1048,
  "ㄱㅟㅂㅗㄱ": 1049,
  "ㄱㅟㅂㅗㄱㅇㅣㄱㅏ</w>": 1050,
  "ㄱㅟㅂㅗㄱㅇㅣㄴㅡㄴ</w>": 1051,
  "ㄱㅟㅂㅗㄱㅇㅣㄹㅡㄹ</w>": 1052,
  "ㄱㅟㅂㅗㄱㅇㅣㅇㅔㄱㅔ</w>": 1053,
  "ㄱㅟㅅㅣㄴ": 1054,
  "ㄱㅟㅅㅣㄴ</w>": 1055,
  "ㄱㅟㅅㅣㄴㅇㅣ</w>": 1056,
  "ㄱㅟㅇㅐ": 1057,
  "ㄱㅟㅇㅔ</w>": 1058,
  "ㄱㅟㅇㅔㄷㅏ</w>": 1059,
  "ㄱㅟㅇㅕ": 1060,
  "ㄱㅟㅇㅕㅇㅜㄴ</w>": 1061,
  "ㄱㅟㅊㅏㄶ": 1062,
  "ㄱㅠ": 1063,
  "ㄱㅡ": 1064,
  "ㄱㅡ</w>": 1065,
  "ㄱㅡㄱ": 1066,
  "ㄱㅡㄱㅈㅣㄴㅎㅣ</w>": 1067,
  "ㄱㅡㄱㅓㄹ</w>": 1068,
  "ㄱㅡㄱㅓㄹㄹㅗ</w>": 1069,
  "ㄱㅡㄱㅓㅅ": 1070,
  "ㄱㅡㄱㅓㅅ</w>": 1071,
  "ㄱㅡㄱㅓㅅㄷㅗ</w>": 1072,
  "ㄱㅡㄱㅓㅅㄷㅡㄹㅇㅡㄴ</w>": 1073,
  "ㄱㅡㄱㅓㅅㅁㅏㄴ": 1074,
  "ㄱㅡㄱㅓㅅㅇㅡㄴ</w>": 1075,
  "ㄱㅡㄱㅓㅅㅇㅡㄹ</w>": 1076,
  "ㄱㅡㄱㅓㅅㅇㅣ</w>": 1077,
  "ㄱㅡㄱㅔ</w>": 1078,
  "ㄱㅡㄱㅗㅅ": 1079,
  "ㄱㅡㄱㅗㅅ</w>": 1080,
  "ㄱㅡㄱㅗㅅㅇㅔㄴㅡㄴ</w>": 1081,
  "ㄱㅡㄴ": 1082,
  "ㄱㅡㄴ</w>": 1083,
  "ㄱㅡㄴㅅㅣㅁ": 1084,
  "ㄱㅡㄴㅅㅣㅁㅇㅣ</w>": 1085,
  "ㄱㅡㄴㅊㅓ": 1086,
  "ㄱㅡㄴㅊㅓㄹㅡㄹ</w>": 1087,
  "ㄱㅡㄴㅊㅓㅇㅔㄴㅡㄴ</w>": 1088,
  "ㄱㅡㄴㅊㅓㅇㅢ</w>": 1089,
  "ㄱㅡㄴㅏㄹ</w>": 1090,
  "ㄱㅡㄴㅏㄹㄷㅗ</w>": 1091,
  "ㄱㅡㄴㅑㅇ</w>": 1092,
  "ㄱㅡㄴㅔ": 1093,
  "ㄱㅡㄴㅗㅁ": 1094,
  "ㄱㅡㄴㅗㅁㄷㅡㄹㅇㅡㄹ</w>": 1095,
  "ㄱㅡㄴㅡㄴ</w>": 1096,
  "ㄱㅡㄷㅏ": 1097,
  "ㄱㅡㄷㅐ": 1098,
  "ㄱㅡㄷㅐㄹㅗ</w>": 1099,
  "ㄱㅡㄷㅗㅇㅇㅏㄴ</w>": 1100,
  "ㄱㅡㄷㅡㄹ</w>": 1101,
  "ㄱㅡㄷㅡㄹㅇㅡㄴ</w>": 1102,
  "ㄱㅡㄷㅡㄹㅇㅢ</w>": 1103,
  "ㄱㅡㄸㅐ": 1104,
  "ㄱㅡㄸㅐ</w>": 1105,
  "ㄱㅡㄸㅐㄲㅏㅈㅣ</w>": 1106,
  "ㄱㅡㄸㅐㄴㅡㄴ</w>": 1107,
  "ㄱㅡㄸㅐㅁㅏㄷㅏ</w>": 1108,
  "ㄱㅡㄸㅐㅂㅜㅌㅓ</w>": 1109,
  "ㄱㅡㄸㅐㅇㅔ": 1110,
  "ㄱㅡㄸㅐㅇㅔ</w>": 1111,
  "ㄱㅡㄹ": 1112,
  "ㄱㅡㄹ</w>": 1113,
  "ㄱㅡㄹㅂㅏㅇ</w>": 1114,
  "ㄱㅡㄹㅂㅏㅇㅇㅔㅅㅓ</w>": 1115,
  "ㄱㅡㄹㅆ": 1116,
  "ㄱㅡㄹㅆㅓㅇㄱㅡㄹㅆㅓㅇ": 1117,
  "ㄱㅡㄹㅇㅡㄹ</w>": 1118,
  "ㄱㅡㄹㅏ": 1119,
  "ㄱㅡㄹㅐ": 1120,
  "ㄱㅡㄹㅐ,</w>": 1121,
  "ㄱㅡㄹㅐ.</w>": 1122,
  "ㄱㅡㄹㅐ.”</w>": 1123,
  "ㄱㅡㄹㅐ</w>": 1124,
  "ㄱㅡㄹㅐㄷㅗ</w>": 1125,
  "ㄱㅡㄹㅐㅅㅓ</w>": 1126,
  "ㄱㅡㄹㅐㅆㄴㅡㄴㅈㅣ</w>": 1127,
  "ㄱㅡㄹㅐㅆㄷㅓㄴㅣ</w>": 1128,
  "ㄱㅡㄹㅓ": 1129,
  "ㄱㅡㄹㅓ</w>": 1130,
  "ㄱㅡㄹㅓㄱㅔㅆㅅㅡㅂㄴㅣㄷㅏ.”</w>": 1131,
  "ㄱㅡㄹㅓㄱㅗ</w>": 1132,
  "ㄱㅡㄹㅓㄴ</w>": 1133,
  "ㄱㅡㄹㅓㄴㄷㅔ</w>": 1134,
  "ㄱㅡㄹㅓㄴㅈㅣ</w>": 1135,
  "ㄱㅡㄹㅓㄴㅏ</w>": 1136,
  "ㄱㅡㄹㅓㄴㅑ.</w>": 1137,
  "ㄱㅡㄹㅓㄴㅡㄴ</w>": 1138,
  "ㄱㅡㄹㅓㄴㅣ</w>": 1139,
  "ㄱㅡㄹㅓㄴㅣㄲㅏ</w>": 1140,
  "ㄱㅡㄹㅓㄴㅣㄲㅏㄴ</w>": 1141,
  "ㄱㅡㄹㅓㄹ</w>": 1142,
  "ㄱㅡㄹㅓㅁ": 1143,
  "ㄱㅡㄹㅓㅁ</w>": 1144,
  "ㄱㅡㄹㅓㅁㅕㄴ</w>": 1145,
  "ㄱㅡㄹㅓㅁㅕㄴㅅㅓㄷㅗ</w>": 1146,
  "ㄱㅡㄹㅓㅁㅡㄹㅗ</w>": 1147,
  "ㄱㅡㄹㅓㅅㅣ": 1148,
  "ㄱㅡㄹㅓㅇㅜ.</w>": 1149,
  "ㄱㅡㄹㅓㅈㅏ</w>": 1150,
  "ㄱㅡㄹㅓㅎ": 1151,
  "ㄱㅡㄹㅓㅎㄱㅔ</w>": 1152,
  "ㄱㅡㄹㅓㅎㄷㅏ.</w>": 1153,
  "ㄱㅡㄹㅓㅎㄷㅏㄱㅗ</w>": 1154,
  "ㄱㅡㄹㅓㅎㅅㅡㅂㄴㅣ": 1155,
  "ㄱㅡㄹㅓㅎㅅㅡㅂㄴㅣㄲㅏ.</w>": 1156,
  "ㄱㅡㄹㅓㅎㅈㅣ</w>": 1157,
  "ㄱㅡㄹㅓㅎㅈㅣㅁㅏㄴ</w>": 1158,
  "ㄱㅡㄹㅓㅎㅏㄴ</w>": 1159,
  "ㄱㅡㄹㅔ": 1160,
  "ㄱㅡㄹㅔ</w>": 1161,
  "ㄱㅡㄹㅕ": 1162,
  "ㄱㅡㄹㅕ.</w>": 1163,
  "ㄱㅡㄹㅕ.”</w>": 1164,
  "ㄱㅡㄹㅕ</w>": 1165,
  "ㄱㅡㄹㅕㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1166,
  "ㄱㅡㄹㅗㅂㅜㅌㅓ</w>": 1167,
  "ㄱㅡㄹㅡ": 1168,
  "ㄱㅡㄹㅡㅅ</w>": 1169,
  "ㄱㅡㄹㅡㅅㅇㅡㄹ</w>": 1170,
  "ㄱㅡㄹㅣ": 1171,
  "ㄱㅡㄹㅣ</w>": 1172,
  "ㄱㅡㄹㅣㄱㅗ,</w>": 1173,
  "ㄱㅡㄹㅣㄱㅗ</w>": 1174,
  "ㄱㅡㄹㅣㄴ</w>": 1175,
  "ㄱㅡㄹㅣㅁ": 1176,
  "ㄱㅡㄹㅣㅁ</w>": 1177,
  "ㄱㅡㄹㅣㅁㄱㅏㅌㅇㅣ</w>": 1178,
  "ㄱㅡㄹㅣㅁㅇㅔ</w>": 1179,
  "ㄱㅡㄹㅣㅁㅇㅡㄴ</w>": 1180,
  "ㄱㅡㄹㅣㅁㅇㅡㄹ</w>": 1181,
  "ㄱㅡㄹㅣㅁㅇㅣ</w>": 1182,
  "ㄱㅡㄹㅣㅇㅝ": 1183,
  "ㄱㅡㄹㅣㅇㅝㅎㅏㄴㅡㄴ</w>": 1184,
  "ㄱㅡㄹㅣㅎㅏㅇㅕ</w>": 1185,
  "ㄱㅡㅁ": 1186,
  "ㄱㅡㅁ</w>": 1187,
  "ㄱㅡㅁㄱㅗ": 1188,
  "ㄱㅡㅁㄱㅗ</w>": 1189,
  "ㄱㅡㅁㄱㅗㅎㅕㅇ</w>": 1190,
  "ㄱㅡㅁㄷㅓㅇ": 1191,
  "ㄱㅡㅁㄷㅓㅇㅇㅓㄹㅣ": 1192,
  "ㄱㅡㅁㄷㅓㅇㅇㅓㄹㅣ</w>": 1193,
  "ㄱㅡㅁㄷㅓㅇㅇㅓㄹㅣㄹㅡㄹ</w>": 1194,
  "ㄱㅡㅁㄷㅓㅇㅇㅣ</w>": 1195,
  "ㄱㅡㅁㄷㅓㅇㅇㅣㄹㅡㄹ</w>": 1196,
  "ㄱㅡㅁㅂㅏㄴㅈㅣ</w>": 1197,
  "ㄱㅡㅁㅂㅏㅇ</w>": 1198,
  "ㄱㅡㅁㅂㅜㅇ": 1199,
  "ㄱㅡㅁㅂㅜㅇㅇㅓ": 1200,
  "ㄱㅡㅁㅅㅣㄱㅖ": 1201,
  "ㄱㅡㅁㅇㅠㅇㅈㅗ": 1202,
  "ㄱㅡㅁㅇㅠㅇㅈㅗㅎㅏㅂ": 1203,
  "ㄱㅡㅁㅇㅣ</w>": 1204,
  "ㄱㅡㅁㅏㄴ": 1205,
  "ㄱㅡㅁㅏㄴ</w>": 1206,
  "ㄱㅡㅁㅏㄴㄷㅜ": 1207,
  "ㄱㅡㅁㅏㄴㅋㅡㅁ</w>": 1208,
  "ㄱㅡㅁㅏㄴㅎㅏㄴ</w>": 1209,
  "ㄱㅡㅁㅏㅎㅏㄴ</w>": 1210,
  "ㄱㅡㅁㅓㄴㅣ</w>": 1211,
  "ㄱㅡㅁㅡㅁ": 1212,
  "ㄱㅡㅂ": 1213,
  "ㄱㅡㅂ</w>": 1214,
  "ㄱㅡㅂㅇㅡㄹ</w>": 1215,
  "ㄱㅡㅂㅈㅏㅇ": 1216,
  "ㄱㅡㅂㅎㅏㄱㅗ</w>": 1217,
  "ㄱㅡㅂㅎㅏㄴ</w>": 1218,
  "ㄱㅡㅂㅎㅣ</w>": 1219,
  "ㄱㅡㅂㅗㄷㅏㄷㅗ</w>": 1220,
  "ㄱㅡㅅ": 1221,
  "ㄱㅡㅅ</w>": 1222,
  "ㄱㅡㅅㅎㅏㄴ</w>": 1223,
  "ㄱㅡㅇㅑㅁㅏㄹㄹㅗ</w>": 1224,
  "ㄱㅡㅇㅡㄱㅎㅏㄴ</w>": 1225,
  "ㄱㅡㅇㅡㄹ": 1226,
  "ㄱㅡㅇㅢ</w>": 1227,
  "ㄱㅡㅈㅓ</w>": 1228,
  "ㄱㅡㅈㅔ": 1229,
  "ㄱㅡㅈㅔㅇㅑ</w>": 1230,
  "ㄱㅡㅈㅜㅇ</w>": 1231,
  "ㄱㅡㅈㅜㅇㅇㅔㄷㅗ</w>": 1232,
  "ㄱㅡㅊㅣ": 1233,
  "ㄱㅡㅊㅣㄱㅗ</w>": 1234,
  "ㄱㅡㅊㅣㅈㅣ</w>": 1235,
  "ㄱㅣ": 1236,
  "ㄱㅣ</w>": 1237,
  "ㄱㅣㄱㅏ</w>": 1238,
  "ㄱㅣㄱㅗ</w>": 1239,
  "ㄱㅣㄲㅏㅈㅣ</w>": 1240,
  "ㄱㅣㄴ": 1241,
  "ㄱㅣㄴ</w>": 1242,
  "ㄱㅣㄴㄱㅏㅁㅣㄴ": 1243,
  "ㄱㅣㄴㅏㄱㅣㄴ</w>": 1244,
  "ㄱㅣㄴㅡㄴ</w>": 1245,
  "ㄱㅣㄷㅏ": 1246,
  "ㄱㅣㄷㅏㄹㅕ": 1247,
  "ㄱㅣㄷㅏㄹㅕ</w>": 1248,
  "ㄱㅣㄷㅏㄹㅕㅆ": 1249,
  "ㄱㅣㄷㅏㄹㅕㅆㄷㅏ.</w>": 1250,
  "ㄱㅣㄷㅏㄹㅣ": 1251,
  "ㄱㅣㄷㅏㄹㅣㄱㅗ</w>": 1252,
  "ㄱㅣㄷㅏㄹㅣㄷㅓㄴ</w>": 1253,
  "ㄱㅣㄷㅏㄹㅣㅁㅕㄴㅅㅓㄷㅗ</w>": 1254,
  "ㄱㅣㄷㅏㄹㅣㅅㅣㄹ</w>": 1255,
  "ㄱㅣㄷㅗ</w>": 1256,
  "ㄱㅣㄹ": 1257,
  "ㄱㅣㄹ</w>": 1258,
  "ㄱㅣㄹㄱㅏ</w>": 1259,
  "ㄱㅣㄹㄱㅓㄹㅣ": 1260,
  "ㄱㅣㄹㄱㅓㄹㅣㄹㅗ</w>": 1261,
  "ㄱㅣㄹㄱㅔ</w>": 1262,
  "ㄱㅣㄹㄱㅣㄹㅇㅣ</w>": 1263,
  "ㄱㅣㄹㄷㅗ</w>": 1264,
  "ㄱㅣㄹㄹㅓ": 1265,
  "ㄱㅣㄹㄹㅓㅈㅜㄴ</w>": 1266,
  "ㄱㅣㄹㄹㅗ</w>": 1267,
  "ㄱㅣㄹㅇㅔ</w>": 1268,
  "ㄱㅣㄹㅇㅔㅅㅓ</w>": 1269,
  "ㄱㅣㄹㅇㅡㄹ</w>": 1270,
  "ㄱㅣㄹㅇㅣ</w>": 1271,
  "ㄱㅣㄹㅇㅣㄴㅏ</w>": 1272,
  "ㄱㅣㄹㅇㅣㄴㅡㄴ</w>": 1273,
  "ㄱㅣㄹㅗ</w>": 1274,
  "ㄱㅣㄹㅡㄴ</w>": 1275,
  "ㄱㅣㄹㅡㄹ</w>": 1276,
  "ㄱㅣㄹㅡㅁ": 1277,
  "ㄱㅣㄹㅡㅁ</w>": 1278,
  "ㄱㅣㅁ": 1279,
  "ㄱㅣㅁ</w>": 1280,
  "ㄱㅣㅁㅇㅔ</w>": 1281,
  "ㄱㅣㅁㅊㅓ": 1282,
  "ㄱㅣㅁㅊㅓㅁ": 1283,
  "ㄱㅣㅁㅊㅓㅁㅈㅣ": 1284,
  "ㄱㅣㅁㅊㅓㅁㅈㅣ</w>": 1285,
  "ㄱㅣㅁㅊㅓㅁㅈㅣㄱㅏ</w>": 1286,
  "ㄱㅣㅁㅊㅓㅁㅈㅣㄴㅡㄴ</w>": 1287,
  "ㄱㅣㅁㅊㅓㅁㅈㅣㄹㅡㄹ</w>": 1288,
  "ㄱㅣㅁㅊㅓㅁㅈㅣㅇㅢ</w>": 1289,
  "ㄱㅣㅁㅏㄴ</w>": 1290,
  "ㄱㅣㅁㅕㄴㅅㅓ</w>": 1291,
  "ㄱㅣㅃ": 1292,
  "ㄱㅣㅃㅓ": 1293,
  "ㄱㅣㅃㅓㅅㅓ</w>": 1294,
  "ㄱㅣㅃㅓㅆ": 1295,
  "ㄱㅣㅃㅓㅎㅏㄴㅡㄴ</w>": 1296,
  "ㄱㅣㅃㅓㅎㅏㅁㅕ</w>": 1297,
  "ㄱㅣㅃㅓㅎㅏㅇㅕㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1298,
  "ㄱㅣㅃㅡ": 1299,
  "ㄱㅣㅃㅡㄴ</w>": 1300,
  "ㄱㅣㅃㅡㄷㅓㄴㅈㅣ</w>": 1301,
  "ㄱㅣㅃㅡㅁ": 1302,
  "ㄱㅣㅃㅡㅁㄱㅘ</w>": 1303,
  "ㄱㅣㅃㅡㅁㅇㅔ</w>": 1304,
  "ㄱㅣㅃㅡㅁㅇㅡㄹ</w>": 1305,
  "ㄱㅣㅃㅡㅁㅇㅡㄹㅗ</w>": 1306,
  "ㄱㅣㅃㅡㅁㅇㅣ</w>": 1307,
  "ㄱㅣㅅㅐ": 1308,
  "ㄱㅣㅅㅐㄱㅇㅣ</w>": 1309,
  "ㄱㅣㅅㅜㄱ": 1310,
  "ㄱㅣㅇㅓ": 1311,
  "ㄱㅣㅇㅓ</w>": 1312,
  "ㄱㅣㅇㅓㄱ": 1313,
  "ㄱㅣㅇㅓㄱㅎㅏㄱㅗ</w>": 1314,
  "ㄱㅣㅇㅓㅅㅓ</w>": 1315,
  "ㄱㅣㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1316,
  "ㄱㅣㅇㅓㅇㅣ</w>": 1317,
  "ㄱㅣㅇㅔ</w>": 1318,
  "ㄱㅣㅇㅔㄴㅡㄴ</w>": 1319,
  "ㄱㅣㅇㅔㄷㅗ</w>": 1320,
  "ㄱㅣㅇㅘ": 1321,
  "ㄱㅣㅇㅘ</w>": 1322,
  "ㄱㅣㅇㅜㄴ": 1323,
  "ㄱㅣㅇㅜㄴㅇㅡㄹ</w>": 1324,
  "ㄱㅣㅇㅜㄴㅇㅣ</w>": 1325,
  "ㄱㅣㅇㅜㄹ": 1326,
  "ㄱㅣㅈㅓㄱ": 1327,
  "ㄱㅣㅈㅓㄱ</w>": 1328,
  "ㄱㅣㅈㅓㄱㅇㅡㄹ</w>": 1329,
  "ㄱㅣㅈㅓㄹㅇㅡㄹ</w>": 1330,
  "ㄱㅣㅈㅣ</w>": 1331,
  "ㄱㅣㅊㅏ": 1332,
  "ㄱㅣㅊㅏ</w>": 1333,
  "ㄱㅣㅊㅏㄱㅏ</w>": 1334,
  "ㄱㅣㅊㅏㄴㅡㄴ</w>": 1335,
  "ㄱㅣㅊㅏㄹㅡㄹ</w>": 1336,
  "ㄱㅣㅊㅓ": 1337,
  "ㄱㅣㅊㅓㄱㅇㅣ</w>": 1338,
  "ㄱㅣㅌㅡ": 1339,
  "ㄱㅣㅌㅡㄱㅎㅏㄷㅏ.</w>": 1340,
  "ㄱㅣㅍ": 1341,
  "ㄱㅣㅍㅇㅡㄴ</w>": 1342,
  "ㄱㅣㅍㅇㅣ</w>": 1343,
  "ㄱㅣㅎㅚ": 1344,
  "ㄱㅣㅎㅚㄹㅡㄹ</w>": 1345,
  "ㄲ": 1346,
  "ㄲㄴㅡㄴ</w>": 1347,
  "ㄲㅏ": 1348,
  "ㄲㅏ.</w>": 1349,
  "ㄲㅏ.’</w>": 1350,
  "ㄲㅏ.”</w>": 1351,
  "ㄲㅏ</w>": 1352,
  "ㄲㅏ?</w>": 1353,
  "ㄲㅏ?”</w>": 1354,
  "ㄲㅏ”</w>": 1355,
  "ㄲㅏㄱ": 1356,
  "ㄲㅏㄱ!</w>": 1357,
  "ㄲㅏㄴ</w>": 1358,
  "ㄲㅏㄴㅡㄴ</w>": 1359,
  "ㄲㅏㄷㅏㄺ": 1360,
  "ㄲㅏㄷㅏㄺ</w>": 1361,
  "ㄲㅏㄷㅏㄺㅇㅔ</w>": 1362,
  "ㄲㅏㄷㅏㄺㅇㅡㄴ</w>": 1363,
  "ㄲㅏㄷㅏㄺㅇㅡㄹ</w>": 1364,
  "ㄲㅏㄷㅏㄺㅇㅡㄹㅗ</w>": 1365,
  "ㄲㅏㄷㅏㄺㅇㅣ": 1366,
  "ㄲㅏㄷㅏㄺㅇㅣ</w>": 1367,
  "ㄲㅏㄷㅏㄺㅇㅣㄴㅈㅣ</w>": 1368,
  "ㄲㅏㄷㅏㄺㅇㅣㄷㅏ.</w>": 1369,
  "ㄲㅏㄷㅏㄺㅇㅣㅂㄴㅣㄷㅏ.</w>": 1370,
  "ㄲㅏㄷㅏㄺㅇㅣㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1371,
  "ㄲㅏㄹ": 1372,
  "ㄲㅏㄹㄲㅏㄹ": 1373,
  "ㄲㅏㄹㄲㅏㄹ</w>": 1374,
  "ㄲㅏㅁ": 1375,
  "ㄲㅏㅁㅂㅏㄱ": 1376,
  "ㄲㅏㅁㅂㅏㄱ</w>": 1377,
  "ㄲㅏㅁㅉㅏㄱ</w>": 1378,
  "ㄲㅏㅁㅏ": 1379,
  "ㄲㅏㅁㅏㅎㄱㅔ</w>": 1380,
  "ㄲㅏㅁㅜㄹㅓ": 1381,
  "ㄲㅏㅁㅜㄹㅓㅊㅣㄹ</w>": 1382,
  "ㄲㅏㅈㅣ</w>": 1383,
  "ㄲㅏㅈㅣㄴㅡㄴ</w>": 1384,
  "ㄲㅏㅈㅣㄷㅗ</w>": 1385,
  "ㄲㅏㅈㅣㅅ</w>": 1386,
  "ㄲㅏㅊㅣㅅ": 1387,
  "ㄲㅐ": 1388,
  "ㄲㅐ</w>": 1389,
  "ㄲㅐㄲㅡㅅㅇㅣ</w>": 1390,
  "ㄲㅐㄲㅡㅅㅎㅏㄴ</w>": 1391,
  "ㄲㅐㄷㅏㄹ": 1392,
  "ㄲㅐㄷㅏㄹㅇㅏㅆㄷㅏ.</w>": 1393,
  "ㄲㅐㅇ": 1394,
  "ㄲㅐㅇㅓ": 1395,
  "ㄲㅐㅇㅓㄴㅏㄴ</w>": 1396,
  "ㄲㅐㅇㅓㅆㅇㅡㄹ</w>": 1397,
  "ㄲㅐㅌㅡㄹ": 1398,
  "ㄲㅓ": 1399,
  "ㄲㅓㄱ": 1400,
  "ㄲㅓㄲ": 1401,
  "ㄲㅓㄲㅇㅓ</w>": 1402,
  "ㄲㅓㄴㅐ": 1403,
  "ㄲㅓㄴㅐ</w>": 1404,
  "ㄲㅓㄴㅐㄷㅏㄱㅏ</w>": 1405,
  "ㄲㅓㄴㅐㅅㅓ</w>": 1406,
  "ㄲㅓㄴㅐㅇㅓ</w>": 1407,
  "ㄲㅓㄹ": 1408,
  "ㄲㅓㄹ</w>": 1409,
  "ㄲㅓㄹㄲㅓㄹ</w>": 1410,
  "ㄲㅓㅂㄷㅔ": 1411,
  "ㄲㅓㅂㅈㅣㄹㄹㅗ</w>": 1412,
  "ㄲㅓㅅ</w>": 1413,
  "ㄲㅔ": 1414,
  "ㄲㅔ</w>": 1415,
  "ㄲㅔㄴㅡㄴ</w>": 1416,
  "ㄲㅔㄷㅗ</w>": 1417,
  "ㄲㅔㄹㅗ</w>": 1418,
  "ㄲㅔㄹㅡㄹ</w>": 1419,
  "ㄲㅔㅅㅓ": 1420,
  "ㄲㅔㅅㅓ</w>": 1421,
  "ㄲㅔㅅㅓㄴㅡㄴ</w>": 1422,
  "ㄲㅔㅅㅓㄷㅗ</w>": 1423,
  "ㄲㅕ": 1424,
  "ㄲㅕㅇㅏㄴㄱㅗ</w>": 1425,
  "ㄲㅗ": 1426,
  "ㄲㅗㄱ": 1427,
  "ㄲㅗㄱ</w>": 1428,
  "ㄲㅗㄱㄷㅐㄱㅣㄹㅗ</w>": 1429,
  "ㄲㅗㄹ": 1430,
  "ㄲㅗㄹㅇㅡㄹ</w>": 1431,
  "ㄲㅗㄹㅇㅣ</w>": 1432,
  "ㄲㅗㄹㅣㄹㅡㄹ</w>": 1433,
  "ㄲㅗㅁㅉㅏㄱ": 1434,
  "ㄲㅗㅁㅉㅏㄱ</w>": 1435,
  "ㄲㅗㅂ": 1436,
  "ㄲㅗㅇ": 1437,
  "ㄲㅗㅈ": 1438,
  "ㄲㅗㅊ": 1439,
  "ㄲㅗㅊ,</w>": 1440,
  "ㄲㅗㅊ</w>": 1441,
  "ㄲㅗㅊㄷㅡㄹㅇㅣ</w>": 1442,
  "ㄲㅗㅊㅇㅡㄴ</w>": 1443,
  "ㄲㅗㅊㅇㅡㄹ</w>": 1444,
  "ㄲㅗㅊㅇㅡㄹㅗ</w>": 1445,
  "ㄲㅗㅊㅇㅣ</w>": 1446,
  "ㄲㅗㅊㅍㅣㄴㅡㄴ</w>": 1447,
  "ㄲㅘㄱ</w>": 1448,
  "ㄲㅙ</w>": 1449,
  "ㄲㅙㄱ</w>": 1450,
  "ㄲㅚ": 1451,
  "ㄲㅚㄲㅗㄹㅣ</w>": 1452,
  "ㄲㅚㅅㅚ": 1453,
  "ㄲㅚㅅㅚㄱㅏ</w>": 1454,
  "ㄲㅚㅅㅚㄴㅡㄴ</w>": 1455,
  "ㄲㅚㅅㅚㅇㅑ!</w>": 1456,
  "ㄲㅚㅈㅚㅈㅚ</w>": 1457,
  "ㄲㅜ": 1458,
  "ㄲㅜ</w>": 1459,
  "ㄲㅜㄱ</w>": 1460,
  "ㄲㅜㄴ": 1461,
  "ㄲㅜㄴ</w>": 1462,
  "ㄲㅜㄴㅇㅢ</w>": 1463,
  "ㄲㅜㄴㅇㅣ</w>": 1464,
  "ㄲㅜㄴㅡㄴ</w>": 1465,
  "ㄲㅜㄹ": 1466,
  "ㄲㅜㄹㄲㅓㄱㄲㅜㄹㄲㅓㄱ</w>": 1467,
  "ㄲㅜㄹㅗ</w>": 1468,
  "ㄲㅜㅀ": 1469,
  "ㄲㅜㅁ": 1470,
  "ㄲㅜㅁㅅㅗㄱㅇㅔㅅㅓ</w>": 1471,
  "ㄲㅜㅁㅇㅔㄷㅗ</w>": 1472,
  "ㄲㅜㅁㅇㅡㄹ</w>": 1473,
  "ㄲㅜㅁㅕ": 1474,
  "ㄲㅜㅁㅣ": 1475,
  "ㄲㅜㅂㅜㄹ</w>": 1476,
  "ㄲㅜㅇㅓㅆ": 1477,
  "ㄲㅜㅈㅣㄹㅏ": 1478,
  "ㄲㅜㅈㅣㄹㅏㅁㅇㅡㄹ</w>": 1479,
  "ㄲㅜㅈㅣㅈ": 1480,
  "ㄲㅝ": 1481,
  "ㄲㅡ": 1482,
  "ㄲㅡㄴ": 1483,
  "ㄲㅡㄴ</w>": 1484,
  "ㄲㅡㄴㅡㄴ</w>": 1485,
  "ㄲㅡㄶ": 1486,
  "ㄲㅡㄶㅇㅓㅈㅣ": 1487,
  "ㄲㅡㄷㅓㄱ": 1488,
  "ㄲㅡㄷㅓㄱㄲㅡㄷㅓㄱ</w>": 1489,
  "ㄲㅡㄹ": 1490,
  "ㄲㅡㄹㄱㅗ,</w>": 1491,
  "ㄲㅡㄹㄱㅗ</w>": 1492,
  "ㄲㅡㄹㅁㅕㄴㅅㅓ</w>": 1493,
  "ㄲㅡㅀ": 1494,
  "ㄲㅡㅀㄴㅡㄴ</w>": 1495,
  "ㄲㅡㅀㅇㅣㄴㅡㄴ</w>": 1496,
  "ㄲㅡㅁ": 1497,
  "ㄲㅡㅁ</w>": 1498,
  "ㄲㅡㅌ": 1499,
  "ㄲㅡㅌ</w>": 1500,
  "ㄲㅡㅌㄲㅏㅈㅣ</w>": 1501,
  "ㄲㅡㅌㄴㅏ": 1502,
  "ㄲㅡㅌㄴㅏㅈㅏ</w>": 1503,
  "ㄲㅡㅌㄴㅐ</w>": 1504,
  "ㄲㅡㅌㅁㅏㄴㅎㅏㄴ</w>": 1505,
  "ㄲㅡㅌㅇㅓㅄㅇㅣ</w>": 1506,
  "ㄲㅡㅌㅇㅔ</w>": 1507,
  "ㄲㅡㅌㅇㅣ</w>": 1508,
  "ㄲㅣ": 1509,
  "ㄲㅣ</w>": 1510,
  "ㄲㅣㄱㅗ</w>": 1511,
  "ㄲㅣㄴㅣ": 1512,
  "ㄲㅣㄴㅣㄱㅏ</w>": 1513,
  "ㄲㅣㄷㅗ</w>": 1514,
  "ㄲㅣㄹ": 1515,
  "ㄲㅣㄹ</w>": 1516,
  "ㄲㅣㄹㅡㄹ</w>": 1517,
  "ㄲㅣㅇㅓ</w>": 1518,
  "ㄲㅣㅇㅣㄱ!</w>": 1519,
  "ㄲㅣㅊㅕ": 1520,
  "ㄲㅣㅊㅕㄷㅡㄹㅣ": 1521,
  "ㄳ": 1522,
  "ㄴ": 1523,
  "ㄴ.”</w>": 1524,
  "ㄴ</w>": 1525,
  "ㄴㄱㅏ": 1526,
  "ㄴㄱㅏ.</w>": 1527,
  "ㄴㄱㅏ</w>": 1528,
  "ㄴㄷㅏ.</w>": 1529,
  "ㄴㄷㅔ</w>": 1530,
  "ㄴㅇㅣ</w>": 1531,
  "ㄴㅈㅣ</w>": 1532,
  "ㄴㅎㅣ</w>": 1533,
  "ㄴㅏ": 1534,
  "ㄴㅏ!</w>": 1535,
  "ㄴㅏ,</w>": 1536,
  "ㄴㅏ.</w>": 1537,
  "ㄴㅏ.”</w>": 1538,
  "ㄴㅏ</w>": 1539,
  "ㄴㅏ?</w>": 1540,
  "ㄴㅏ’</w>": 1541,
  "ㄴㅏㄱ": 1542,
  "ㄴㅏㄱㄷㅗㅇㄱㅏㅇ": 1543,
  "ㄴㅏㄱㄷㅗㅇㄱㅏㅇ</w>": 1544,
  "ㄴㅏㄱㄷㅗㅇㄱㅏㅇㅇㅢ</w>": 1545,
  "ㄴㅏㄱㅅㅣㅁ": 1546,
  "ㄴㅏㄱㅏ": 1547,
  "ㄴㅏㄱㅏ</w>": 1548,
  "ㄴㅏㄱㅏㄱㅔㅆㄷㅏ.</w>": 1549,
  "ㄴㅏㄱㅏㄱㅗ</w>": 1550,
  "ㄴㅏㄱㅏㄴ</w>": 1551,
  "ㄴㅏㄱㅏㄴㅡㄴ</w>": 1552,
  "ㄴㅏㄱㅏㄹ</w>": 1553,
  "ㄴㅏㄱㅏㅅㅓ</w>": 1554,
  "ㄴㅏㄱㅏㅅㅕㅆ": 1555,
  "ㄴㅏㄱㅏㅅㅣ": 1556,
  "ㄴㅏㄱㅏㅆㄴㅡㄴㄷㅔ</w>": 1557,
  "ㄴㅏㄱㅏㅆㄴㅡㄴㅈㅣ</w>": 1558,
  "ㄴㅏㄱㅏㅆㄷㅏㄱㅏ</w>": 1559,
  "ㄴㅏㄱㅏㅆㄷㅓㄴ</w>": 1560,
  "ㄴㅏㄱㅏㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1561,
  "ㄴㅏㄱㅏㅈㅣ</w>": 1562,
  "ㄴㅏㄱㅏㅌㅇㅣ</w>": 1563,
  "ㄴㅏㄱㅔ</w>": 1564,
  "ㄴㅏㄱㅗ</w>": 1565,
  "ㄴㅏㄱㅣ</w>": 1566,
  "ㄴㅏㄴ": 1567,
  "ㄴㅏㄴ</w>": 1568,
  "ㄴㅏㄴㄷㅏ.</w>": 1569,
  "ㄴㅏㄴㄹㅗ</w>": 1570,
  "ㄴㅏㄴㅏㄹㅇㅣ</w>": 1571,
  "ㄴㅏㄴㅡㄴ</w>": 1572,
  "ㄴㅏㄴㅣ</w>": 1573,
  "ㄴㅏㄷㅓㄴㅣ</w>": 1574,
  "ㄴㅏㄷㅗ</w>": 1575,
  "ㄴㅏㄷㅗㄹㅗㄱ</w>": 1576,
  "ㄴㅏㄷㅜ</w>": 1577,
  "ㄴㅏㄷㅜㅇㄱㅡㄹㅓ": 1578,
  "ㄴㅏㄹ": 1579,
  "ㄴㅏㄹ,</w>": 1580,
  "ㄴㅏㄹ</w>": 1581,
  "ㄴㅏㄹㄱㅘ</w>": 1582,
  "ㄴㅏㄹㄷㅗ</w>": 1583,
  "ㄴㅏㄹㄹㅣㄴㅡㄴ</w>": 1584,
  "ㄴㅏㄹㅁㅏㄷㅏ</w>": 1585,
  "ㄴㅏㄹㅂㅜㅌㅓ</w>": 1586,
  "ㄴㅏㄹㅆㅐ": 1587,
  "ㄴㅏㄹㅇㅏ": 1588,
  "ㄴㅏㄹㅇㅡㄴ</w>": 1589,
  "ㄴㅏㄹㅇㅡㄹ</w>": 1590,
  "ㄴㅏㄹㅇㅣ</w>": 1591,
  "ㄴㅏㄹㅇㅣㄴㅏ</w>": 1592,
  "ㄴㅏㄹㅇㅣㅁㅕㄴ</w>": 1593,
  "ㄴㅏㄹㅇㅣㅇㅓㅆㄷㅏ.</w>": 1594,
  "ㄴㅏㄹㅇㅣㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1595,
  "ㄴㅏㄹㅈㅏ.</w>": 1596,
  "ㄴㅏㄹㅉㅏ": 1597,
  "ㄴㅏㄹㅏ": 1598,
  "ㄴㅏㄹㅏ</w>": 1599,
  "ㄴㅏㄹㅏㄴㅎㅣ</w>": 1600,
  "ㄴㅏㄹㅏㄴㅡㄴ</w>": 1601,
  "ㄴㅏㄹㅏㄹㅗ</w>": 1602,
  "ㄴㅏㄹㅏㄹㅡㄹ</w>": 1603,
  "ㄴㅏㄹㅏㅇㅔ</w>": 1604,
  "ㄴㅏㄹㅏㅇㅢ</w>": 1605,
  "ㄴㅏㄹㅡㄹ</w>": 1606,
  "ㄴㅏㅁ": 1607,
  "ㄴㅏㅁ</w>": 1608,
  "ㄴㅏㅁㄱㅕ": 1609,
  "ㄴㅏㅁㄱㅗ</w>": 1610,
  "ㄴㅏㅁㄱㅣㄱㅗ</w>": 1611,
  "ㄴㅏㅁㄴㅡㄴ</w>": 1612,
  "ㄴㅏㅁㄷㅐㅁㅜㄴ</w>": 1613,
  "ㄴㅏㅁㅁㅐ": 1614,
  "ㄴㅏㅁㅁㅐㄴㅡㄴ</w>": 1615,
  "ㄴㅏㅁㅁㅐㄹㅡㄹ</w>": 1616,
  "ㄴㅏㅁㅇㅏ</w>": 1617,
  "ㄴㅏㅁㅇㅔㄱㅔ</w>": 1618,
  "ㄴㅏㅁㅇㅡㄴ</w>": 1619,
  "ㄴㅏㅁㅇㅡㄹ</w>": 1620,
  "ㄴㅏㅁㅇㅢ</w>": 1621,
  "ㄴㅏㅁㅇㅣ</w>": 1622,
  "ㄴㅏㅁㅇㅣㄴㅡㄴ</w>": 1623,
  "ㄴㅏㅁㅈㅏ": 1624,
  "ㄴㅏㅁㅈㅏㄱㅏ</w>": 1625,
  "ㄴㅏㅁㅈㅏㄴㅡㄴ</w>": 1626,
  "ㄴㅏㅁㅈㅏㅇㅢ</w>": 1627,
  "ㄴㅏㅁㅈㅣ</w>": 1628,
  "ㄴㅏㅁㅉㅗㄱ": 1629,
  "ㄴㅏㅁㅉㅗㄱ</w>": 1630,
  "ㄴㅏㅁㅍㅕㄴㅇㅣ</w>": 1631,
  "ㄴㅏㅁㅏㄴ</w>": 1632,
  "ㄴㅏㅁㅕㄴ</w>": 1633,
  "ㄴㅏㅁㅕㄴㅅㅓ</w>": 1634,
  "ㄴㅏㅁㅜ": 1635,
  "ㄴㅏㅁㅜ</w>": 1636,
  "ㄴㅏㅁㅜㄹ": 1637,
  "ㄴㅏㅁㅜㄹㅏ": 1638,
  "ㄴㅏㅁㅜㄹㅏㄱㅗ</w>": 1639,
  "ㄴㅏㅁㅜㄹㅏㄷㅡㄴㅈㅣ</w>": 1640,
  "ㄴㅏㅁㅜㄹㅡㄹ</w>": 1641,
  "ㄴㅏㅁㅜㅅ": 1642,
  "ㄴㅏㅂㅗㄷㅏ": 1643,
  "ㄴㅏㅂㅗㄷㅏ.</w>": 1644,
  "ㄴㅏㅂㅗㄷㅏ</w>": 1645,
  "ㄴㅏㅂㅣ": 1646,
  "ㄴㅏㅃㅡㄴ</w>": 1647,
  "ㄴㅏㅅ": 1648,
  "ㄴㅏㅅㅈㅣ</w>": 1649,
  "ㄴㅏㅅㅓ": 1650,
  "ㄴㅏㅅㅓ</w>": 1651,
  "ㄴㅏㅅㅓㄴㅡㄴ,</w>": 1652,
  "ㄴㅏㅅㅓㄴㅡㄴ</w>": 1653,
  "ㄴㅏㅅㅓㅅㅓ</w>": 1654,
  "ㄴㅏㅅㅓㅆㄷㅏ.</w>": 1655,
  "ㄴㅏㅅㅓㅈㅣ</w>": 1656,
  "ㄴㅏㅅㅕㅅㅓ</w>": 1657,
  "ㄴㅏㅅㅣㄴ</w>": 1658,
  "ㄴㅏㅆ": 1659,
  "ㄴㅏㅆㄴㅡㄴㄷㅔ</w>": 1660,
  "ㄴㅏㅆㄷㅏ.</w>": 1661,
  "ㄴㅏㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1662,
  "ㄴㅏㅇㅏㅅㅓ</w>": 1663,
  "ㄴㅏㅇㅔㄱㅔ</w>": 1664,
  "ㄴㅏㅇㅔㄱㅔㄴㅡㄴ</w>": 1665,
  "ㄴㅏㅇㅗ": 1666,
  "ㄴㅏㅇㅗㄴ</w>": 1667,
  "ㄴㅏㅇㅗㄴㄷㅏ.</w>": 1668,
  "ㄴㅏㅇㅗㄴㅓㄹㅏ.”</w>": 1669,
  "ㄴㅏㅇㅗㄴㅡㄴ</w>": 1670,
  "ㄴㅏㅇㅗㄷㅓㄴㅣ</w>": 1671,
  "ㄴㅏㅇㅗㄹ</w>": 1672,
  "ㄴㅏㅇㅗㅁㅕㄴㅅㅓ</w>": 1673,
  "ㄴㅏㅇㅗㅈㅣ</w>": 1674,
  "ㄴㅏㅇㅘ</w>": 1675,
  "ㄴㅏㅇㅘㅅㅓ</w>": 1676,
  "ㄴㅏㅇㅘㅆ": 1677,
  "ㄴㅏㅇㅘㅆㄷㅏ.</w>": 1678,
  "ㄴㅏㅇㅘㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1679,
  "ㄴㅏㅇㅡㄴ</w>": 1680,
  "ㄴㅏㅇㅢ</w>": 1681,
  "ㄴㅏㅇㅣ</w>": 1682,
  "ㄴㅏㅈ": 1683,
  "ㄴㅏㅈ</w>": 1684,
  "ㄴㅏㅈㅇㅡㄴ</w>": 1685,
  "ㄴㅏㅈㅇㅣㄴㅏ</w>": 1686,
  "ㄴㅏㅈㅈㅏㅁㅇㅡㄹ</w>": 1687,
  "ㄴㅏㅈㅜㅇㅇㅔ</w>": 1688,
  "ㄴㅏㅈㅜㅇㅇㅔㄴㅡㄴ</w>": 1689,
  "ㄴㅏㅈㅣ": 1690,
  "ㄴㅏㅈㅣㅁㅏㄱㅎㅏㄴ</w>": 1691,
  "ㄴㅏㅊ": 1692,
  "ㄴㅏㅊㅇㅡㄹㅗ</w>": 1693,
  "ㄴㅏㅊㅇㅣ</w>": 1694,
  "ㄴㅏㅌㅏ": 1695,
  "ㄴㅏㅌㅏㄴㅏㄴㅡㄴ</w>": 1696,
  "ㄴㅏㅎ": 1697,
  "ㄴㅏㅎㅇㅡㄴ</w>": 1698,
  "ㄴㅏㅎㅏㄱㅗ</w>": 1699,
  "ㄴㅏㅎㅏㄴㅌㅔ</w>": 1700,
  "ㄴㅐ": 1701,
  "ㄴㅐ,</w>": 1702,
  "ㄴㅐ</w>": 1703,
  "ㄴㅐㄱㅏ</w>": 1704,
  "ㄴㅐㄱㅐ": 1705,
  "ㄴㅐㄱㅐㄱ": 1706,
  "ㄴㅐㄱㅐㄱㄷㅡㄹㅇㅡㄴ</w>": 1707,
  "ㄴㅐㄱㅐㄱㄷㅡㄹㅇㅣ</w>": 1708,
  "ㄴㅐㄱㅐㄱㅇㅣ</w>": 1709,
  "ㄴㅐㄱㅔ</w>": 1710,
  "ㄴㅐㄱㅔㄴㅡㄴ</w>": 1711,
  "ㄴㅐㄱㅗ</w>": 1712,
  "ㄴㅐㄴ</w>": 1713,
  "ㄴㅐㄴㅏ</w>": 1714,
  "ㄴㅐㄴㅕㄴ": 1715,
  "ㄴㅐㄴㅕㄴ</w>": 1716,
  "ㄴㅐㄴㅕㄴㅇㅣ</w>": 1717,
  "ㄴㅐㄴㅗㅎㅇㅏㄹㅏ.”</w>": 1718,
  "ㄴㅐㄴㅡㄴ</w>": 1719,
  "ㄴㅐㄷㅏ</w>": 1720,
  "ㄴㅐㄷㅏㄱㅏ</w>": 1721,
  "ㄴㅐㄷㅏㅂㅗ": 1722,
  "ㄴㅐㄷㅓㄴㅈㅣㄱㅗ</w>": 1723,
  "ㄴㅐㄷㅗㅇㄷㅐㅇㅇㅣ": 1724,
  "ㄴㅐㄹ</w>": 1725,
  "ㄴㅐㄹㅕ": 1726,
  "ㄴㅐㄹㅕ</w>": 1727,
  "ㄴㅐㄹㅕㄱㅏ": 1728,
  "ㄴㅐㄹㅕㄱㅏㄷㅓㄴ</w>": 1729,
  "ㄴㅐㄹㅕㄱㅏㅅㅓ</w>": 1730,
  "ㄴㅐㄹㅕㄱㅏㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1731,
  "ㄴㅐㄹㅕㄴㅗㅎㄱㅗ</w>": 1732,
  "ㄴㅐㄹㅕㄷㅏㅂㅗ": 1733,
  "ㄴㅐㄹㅕㄷㅏㅂㅗㄴㅡㄴ</w>": 1734,
  "ㄴㅐㄹㅕㄷㅏㅂㅗㅇㅏㅆㄷㅏ.</w>": 1735,
  "ㄴㅐㄹㅕㄷㅏㅂㅗㅇㅏㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1736,
  "ㄴㅐㄹㅕㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1737,
  "ㄴㅐㄹㅕㅇㅗ": 1738,
  "ㄴㅐㄹㅕㅇㅗㄴㅓㄹㅏ.</w>": 1739,
  "ㄴㅐㄹㅕㅇㅗㄹ</w>": 1740,
  "ㄴㅐㄹㅕㅇㅘㅅㅓ</w>": 1741,
  "ㄴㅐㄹㅕㅇㅘㅆㄷㅏ.</w>": 1742,
  "ㄴㅐㄹㅡㄹ</w>": 1743,
  "ㄴㅐㄹㅣ": 1744,
  "ㄴㅐㄹㅣ</w>": 1745,
  "ㄴㅐㄹㅣㄴㅡㄴ</w>": 1746,
  "ㄴㅐㅁ": 1747,
  "ㄴㅐㅁㅅㅐ": 1748,
  "ㄴㅐㅁㅅㅐ</w>": 1749,
  "ㄴㅐㅁㅅㅐㄱㅏ</w>": 1750,
  "ㄴㅐㅁㅕ,</w>": 1751,
  "ㄴㅐㅁㅕ</w>": 1752,
  "ㄴㅐㅁㅕㄴㅅㅓ</w>": 1753,
  "ㄴㅐㅁㅣㄴㅡㄴ</w>": 1754,
  "ㄴㅐㅁㅣㄹ": 1755,
  "ㄴㅐㅂㅐ": 1756,
  "ㄴㅐㅂㅓㄹㅕ</w>": 1757,
  "ㄴㅐㅅ": 1758,
  "ㄴㅐㅅㄱㅏㅇㅔ</w>": 1759,
  "ㄴㅐㅅㅁㅜㄹ</w>": 1760,
  "ㄴㅐㅅㅁㅜㄹㅇㅔ</w>": 1761,
  "ㄴㅐㅇ": 1762,
  "ㄴㅐㅇㅑ": 1763,
  "ㄴㅐㅇㅓ": 1764,
  "ㄴㅐㅇㅓ</w>": 1765,
  "ㄴㅐㅇㅓㄷㅏㄹㅇㅏ</w>": 1766,
  "ㄴㅐㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1767,
  "ㄴㅐㅇㅣㄹ": 1768,
  "ㄴㅐㅇㅣㄹ</w>": 1769,
  "ㄴㅐㅈㅣ</w>": 1770,
  "ㄴㅐㅉㅗㅊ": 1771,
  "ㄴㅐㅉㅗㅊㄱㅣㄱㅗ</w>": 1772,
  "ㄴㅑ": 1773,
  "ㄴㅑ?</w>": 1774,
  "ㄴㅑ?”</w>": 1775,
  "ㄴㅑㅇ": 1776,
  "ㄴㅓ": 1777,
  "ㄴㅓ</w>": 1778,
  "ㄴㅓㄱㄴㅓㄱㅎㅣ</w>": 1779,
  "ㄴㅓㄱㅏㅌㅇㅣ</w>": 1780,
  "ㄴㅓㄴ": 1781,
  "ㄴㅓㄴ</w>": 1782,
  "ㄴㅓㄴㅡㄴ</w>": 1783,
  "ㄴㅓㄷㅗ</w>": 1784,
  "ㄴㅓㄹ": 1785,
  "ㄴㅓㄹ</w>": 1786,
  "ㄴㅓㄹㄷㅓㄹㅓ</w>": 1787,
  "ㄴㅓㄹㅗㄱㅜㄴㅏ.</w>": 1788,
  "ㄴㅓㄹㅡㄹ</w>": 1789,
  "ㄴㅓㄼ": 1790,
  "ㄴㅓㄼㅇㅡㄴ</w>": 1791,
  "ㄴㅓㅁ": 1792,
  "ㄴㅓㅁㅇㅓ": 1793,
  "ㄴㅓㅁㅇㅓ</w>": 1794,
  "ㄴㅓㅁㅇㅓㄱㅏ": 1795,
  "ㄴㅓㅁㅇㅓㄱㅏㄴ</w>": 1796,
  "ㄴㅓㅁㅇㅓㄱㅏㄴㅡㄴ</w>": 1797,
  "ㄴㅓㅁㅇㅓㅅㅓ</w>": 1798,
  "ㄴㅓㅁㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1799,
  "ㄴㅓㅁㅇㅓㅈㅕ": 1800,
  "ㄴㅓㅁㅇㅓㅈㅣㄴ</w>": 1801,
  "ㄴㅓㅁㅊㅕ": 1802,
  "ㄴㅓㅁㅊㅣㄴㅡㄴ</w>": 1803,
  "ㄴㅓㅁㅓ": 1804,
  "ㄴㅓㅁㅜ": 1805,
  "ㄴㅓㅁㅜ</w>": 1806,
  "ㄴㅓㅁㅜㄴㅏ</w>": 1807,
  "ㄴㅓㅁㅜㄷㅗ</w>": 1808,
  "ㄴㅓㅇㅔㄱㅔ</w>": 1809,
  "ㄴㅓㅇㅢ</w>": 1810,
  "ㄴㅓㅌㅓㄹㅇㅜㅅㅇㅡㅁㅇㅡㄹ</w>": 1811,
  "ㄴㅓㅎ": 1812,
  "ㄴㅓㅎㄱㅗ</w>": 1813,
  "ㄴㅓㅎㅇㅓ</w>": 1814,
  "ㄴㅓㅎㅇㅓㄷㅜ": 1815,
  "ㄴㅓㅎㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1816,
  "ㄴㅓㅎㅇㅡㄴ</w>": 1817,
  "ㄴㅓㅎㅏㄴㅌㅔ</w>": 1818,
  "ㄴㅓㅎㅢ": 1819,
  "ㄴㅓㅎㅢ</w>": 1820,
  "ㄴㅓㅎㅢㄷㅡㄹ</w>": 1821,
  "ㄴㅓㅎㅢㄷㅡㄹㅇㅡㄴ</w>": 1822,
  "ㄴㅓㅎㅢㄷㅡㄹㅇㅣ</w>": 1823,
  "ㄴㅔ": 1824,
  "ㄴㅔ,</w>": 1825,
  "ㄴㅔ.</w>": 1826,
  "ㄴㅔ.”</w>": 1827,
  "ㄴㅔ</w>": 1828,
  "ㄴㅔㄱㅏ</w>": 1829,
  "ㄴㅔㄱㅓㄹㅣ</w>": 1830,
  "ㄴㅔㄱㅔ</w>": 1831,
  "ㄴㅔㅁㅗ</w>": 1832,
  "ㄴㅔㅅ": 1833,
  "ㄴㅕ": 1834,
  "ㄴㅕㄴ": 1835,
  "ㄴㅕㄴ,</w>": 1836,
  "ㄴㅕㄴ</w>": 1837,
  "ㄴㅕㄴㄱㅏㄴ</w>": 1838,
  "ㄴㅕㄴㅇㅡㄹ</w>": 1839,
  "ㄴㅕㄴㅇㅣ</w>": 1840,
  "ㄴㅕㄴㅇㅣㄴㅏ</w>": 1841,
  "ㄴㅕㅅㅓㄱ": 1842,
  "ㄴㅗ": 1843,
  "ㄴㅗ</w>": 1844,
  "ㄴㅗㄱ": 1845,
  "ㄴㅗㄱㅣㄱㅏ</w>": 1846,
  "ㄴㅗㄴ": 1847,
  "ㄴㅗㄴㄱㅘ</w>": 1848,
  "ㄴㅗㄴㄷㅏ.</w>": 1849,
  "ㄴㅗㄴㄷㅜㄱ": 1850,
  "ㄴㅗㄴㄷㅜㄱ</w>": 1851,
  "ㄴㅗㄴㄷㅜㄱㄱㅣㄹㅇㅡㄹ</w>": 1852,
  "ㄴㅗㄴㅇㅔ</w>": 1853,
  "ㄴㅗㄴㅡㄴ</w>": 1854,
  "ㄴㅗㄹ": 1855,
  "ㄴㅗㄹ</w>": 1856,
  "ㄴㅗㄹㄹㅏ": 1857,
  "ㄴㅗㄹㄹㅏ</w>": 1858,
  "ㄴㅗㄹㄹㅏㄴ</w>": 1859,
  "ㄴㅗㄹㄹㅏㄴㅡㄴ</w>": 1860,
  "ㄴㅗㄹㄹㅏㄹ</w>": 1861,
  "ㄴㅗㄹㄹㅏㅁㅕㄴㅅㅓ</w>": 1862,
  "ㄴㅗㄹㄹㅏㅅㅓ</w>": 1863,
  "ㄴㅗㄹㄹㅏㅆㄴㅡㄴㅈㅣ</w>": 1864,
  "ㄴㅗㄹㄹㅏㅆㄷㅏ.</w>": 1865,
  "ㄴㅗㄹㄹㅏㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1866,
  "ㄴㅗㄹㄹㅏㅇㅜㄴ</w>": 1867,
  "ㄴㅗㄹㄹㅏㅈㅣ</w>": 1868,
  "ㄴㅗㄹㄹㅕ": 1869,
  "ㄴㅗㄹㄹㅣ": 1870,
  "ㄴㅗㄹㄹㅣㄴㅡㄴ</w>": 1871,
  "ㄴㅗㄹㅈㅣ</w>": 1872,
  "ㄴㅗㄹㅏㄴ</w>": 1873,
  "ㄴㅗㄹㅐ": 1874,
  "ㄴㅗㄹㅐ</w>": 1875,
  "ㄴㅗㄹㅐㄷㅗ</w>": 1876,
  "ㄴㅗㄹㅐㄹㅡㄹ</w>": 1877,
  "ㄴㅗㄹㅐㅎㅏㄱㅗ</w>": 1878,
  "ㄴㅗㄹㅕ": 1879,
  "ㄴㅗㄹㅕㄱㅎㅏㅇㅕ</w>": 1880,
  "ㄴㅗㄹㅡ": 1881,
  "ㄴㅗㄹㅡㅅ": 1882,
  "ㄴㅗㄹㅡㅅㅇㅡㄹ</w>": 1883,
  "ㄴㅗㄹㅡㅅㅇㅣ</w>": 1884,
  "ㄴㅗㄹㅣ": 1885,
  "ㄴㅗㅁ": 1886,
  "ㄴㅗㅁ,</w>": 1887,
  "ㄴㅗㅁ</w>": 1888,
  "ㄴㅗㅁㄷㅐㄹㅗ</w>": 1889,
  "ㄴㅗㅁㄷㅡㄹ</w>": 1890,
  "ㄴㅗㅁㄷㅡㄹㅇㅣ</w>": 1891,
  "ㄴㅗㅁㅇㅡㄴ</w>": 1892,
  "ㄴㅗㅁㅇㅡㄹ</w>": 1893,
  "ㄴㅗㅁㅇㅢ</w>": 1894,
  "ㄴㅗㅁㅇㅣ</w>": 1895,
  "ㄴㅗㅇ": 1896,
  "ㄴㅗㅇㅕ": 1897,
  "ㄴㅗㅍ": 1898,
  "ㄴㅗㅍㄱㅔ</w>": 1899,
  "ㄴㅗㅍㅇㅏ": 1900,
  "ㄴㅗㅍㅇㅕ</w>": 1901,
  "ㄴㅗㅍㅇㅡㄴ</w>": 1902,
  "ㄴㅗㅍㅇㅣ</w>": 1903,
  "ㄴㅗㅍㅏ": 1904,
  "ㄴㅗㅎ": 1905,
  "ㄴㅗㅎ</w>": 1906,
  "ㄴㅗㅎㄱㅗ</w>": 1907,
  "ㄴㅗㅎㄱㅗㄴㅡㄴ</w>": 1908,
  "ㄴㅗㅎㄴㅡㄴ</w>": 1909,
  "ㄴㅗㅎㄴㅡㄴㄷㅏ.</w>": 1910,
  "ㄴㅗㅎㄷㅏㄱㅏ</w>": 1911,
  "ㄴㅗㅎㅇㅏ": 1912,
  "ㄴㅗㅎㅇㅏ</w>": 1913,
  "ㄴㅗㅎㅇㅏㅆㄷㅏ.</w>": 1914,
  "ㄴㅗㅎㅇㅏㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1915,
  "ㄴㅗㅎㅇㅕ</w>": 1916,
  "ㄴㅗㅎㅇㅡㄴ</w>": 1917,
  "ㄴㅗㅎㅇㅡㄹ</w>": 1918,
  "ㄴㅗㅎㅇㅣㄴ</w>": 1919,
  "ㄴㅗㅎㅈㅣ</w>": 1920,
  "ㄴㅘ": 1921,
  "ㄴㅜ": 1922,
  "ㄴㅜ</w>": 1923,
  "ㄴㅜㄱㅏ</w>": 1924,
  "ㄴㅜㄱㅜ": 1925,
  "ㄴㅜㄱㅜ</w>": 1926,
  "ㄴㅜㄱㅜㄴㅏ</w>": 1927,
  "ㄴㅜㄱㅜㄷㅡㄴㅈㅣ</w>": 1928,
  "ㄴㅜㄱㅜㄹㅡㄹ</w>": 1929,
  "ㄴㅜㄱㅜㅇㅔㄱㅔ</w>": 1930,
  "ㄴㅜㄱㅡㄹㅓ": 1931,
  "ㄴㅜㄴ": 1932,
  "ㄴㅜㄴ</w>": 1933,
  "ㄴㅜㄴㄲㅏㄹ!</w>": 1934,
  "ㄴㅜㄴㄲㅏㄹㅇㅣ</w>": 1935,
  "ㄴㅜㄴㅁㅏㅇㅇㅜㄹㅇㅡㄹ</w>": 1936,
  "ㄴㅜㄴㅁㅜㄹ": 1937,
  "ㄴㅜㄴㅁㅜㄹ-</w>": 1938,
  "ㄴㅜㄴㅁㅜㄹ</w>": 1939,
  "ㄴㅜㄴㅁㅜㄹㄲㅏㅈㅣ</w>": 1940,
  "ㄴㅜㄴㅁㅜㄹㅁㅏㄴ</w>": 1941,
  "ㄴㅜㄴㅁㅜㄹㅇㅔ</w>": 1942,
  "ㄴㅜㄴㅁㅜㄹㅇㅡㄴ</w>": 1943,
  "ㄴㅜㄴㅁㅜㄹㅇㅡㄹ</w>": 1944,
  "ㄴㅜㄴㅁㅜㄹㅇㅢ</w>": 1945,
  "ㄴㅜㄴㅁㅜㄹㅇㅣ</w>": 1946,
  "ㄴㅜㄴㅁㅜㄹㅇㅣㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 1947,
  "ㄴㅜㄴㅁㅜㄹㅈㅣ": 1948,
  "ㄴㅜㄴㅁㅜㄹㅈㅣㅅㄱㅗ</w>": 1949,
  "ㄴㅜㄴㅂㅗㄹㅏ": 1950,
  "ㄴㅜㄴㅂㅗㄹㅏ</w>": 1951,
  "ㄴㅜㄴㅂㅗㄹㅏㅊㅣㄴㅡㄴ</w>": 1952,
  "ㄴㅜㄴㅇㅏㅍㅇㅔ</w>": 1953,
  "ㄴㅜㄴㅇㅔ</w>": 1954,
  "ㄴㅜㄴㅇㅔㄴㅡㄴ</w>": 1955,
  "ㄴㅜㄴㅇㅔㅅㅓ</w>": 1956,
  "ㄴㅜㄴㅇㅔㅅㅓㄴㅡㄴ</w>": 1957,
  "ㄴㅜㄴㅇㅔㅅㅓㄷㅗ</w>": 1958,
  "ㄴㅜㄴㅇㅡㄴ</w>": 1959,
  "ㄴㅜㄴㅇㅡㄹ</w>": 1960,
  "ㄴㅜㄴㅇㅡㄹㅗ</w>": 1961,
  "ㄴㅜㄴㅇㅣ</w>": 1962,
  "ㄴㅜㄴㅊ": 1963,
  "ㄴㅜㄴㅊㅗㅇㅇㅡㄹ</w>": 1964,
  "ㄴㅜㄴㅊㅣ": 1965,
  "ㄴㅜㄴㅊㅣ</w>": 1966,
  "ㄴㅜㄴㅊㅣㄹㅗ</w>": 1967,
  "ㄴㅜㄴㅊㅣㄹㅡㄹ</w>": 1968,
  "ㄴㅜㄴㅏ": 1969,
  "ㄴㅜㄴㅏ</w>": 1970,
  "ㄴㅜㄴㅏㄱㅏ</w>": 1971,
  "ㄴㅜㄴㅏㄴ</w>": 1972,
  "ㄴㅜㄴㅏㄴㅡㄴ</w>": 1973,
  "ㄴㅜㄴㅏㄷㅜ</w>": 1974,
  "ㄴㅜㄴㅏㄹㅡㄹ</w>": 1975,
  "ㄴㅜㄴㅣㅁ": 1976,
  "ㄴㅜㄴㅣㅁ!</w>": 1977,
  "ㄴㅜㄴㅣㅁㄱㅘ</w>": 1978,
  "ㄴㅜㄴㅣㅁㄲㅔㅅㅓㄴㅡㄴ</w>": 1979,
  "ㄴㅜㄴㅣㅁㅇㅡㄴ</w>": 1980,
  "ㄴㅜㄴㅣㅁㅇㅡㄹ</w>": 1981,
  "ㄴㅜㄴㅣㅁㅇㅢ</w>": 1982,
  "ㄴㅜㄴㅣㅁㅇㅣ</w>": 1983,
  "ㄴㅜㄴㅣㅁㅇㅣㅇㅑ": 1984,
  "ㄴㅜㄹ": 1985,
  "ㄴㅜㄹㄹㅓ</w>": 1986,
  "ㄴㅜㄹㅓㄴ</w>": 1987,
  "ㄴㅜㅁㅕㅇ": 1988,
  "ㄴㅜㅂ": 1989,
  "ㄴㅜㅂㄱㅗ</w>": 1990,
  "ㄴㅜㅂㄴㅡㄴ</w>": 1991,
  "ㄴㅜㅇㅜㄴ</w>": 1992,
  "ㄴㅜㅇㅝ</w>": 1993,
  "ㄴㅜㅇㅝㅅㅓ</w>": 1994,
  "ㄴㅜㅇㅣ": 1995,
  "ㄴㅜㅇㅣㄷㅗㅇㅅㅐㅇ</w>": 1996,
  "ㄴㅟ": 1997,
  "ㄴㅟㅇㅜ": 1998,
  "ㄴㅡ": 1999,
  "ㄴㅡ</w>": 2000,
  "ㄴㅡㄲㅕ": 2001,
  "ㄴㅡㄲㅕ</w>": 2002,
  "ㄴㅡㄲㅕㅆㄷㅏ.</w>": 2003,
  "ㄴㅡㄲㅣ": 2004,
  "ㄴㅡㄲㅣㅁㅇㅣ</w>": 2005,
  "ㄴㅡㄴ": 2006,
  "ㄴㅡㄴ,</w>": 2007,
  "ㄴㅡㄴ</w>": 2008,
  "ㄴㅡㄴ‧‧‧‧‧‧.”</w>": 2009,
  "ㄴㅡㄴㄱㅓㄹ": 2010,
  "ㄴㅡㄴㄱㅓㄹ.”</w>": 2011,
  "ㄴㅡㄴㄷㅏ": 2012,
  "ㄴㅡㄴㄷㅏ.</w>": 2013,
  "ㄴㅡㄴㄷㅏㄱㅗ</w>": 2014,
  "ㄴㅡㄴㄷㅏㄴㅡㄴ</w>": 2015,
  "ㄴㅡㄴㄷㅏㅁㅕㄴ</w>": 2016,
  "ㄴㅡㄴㄷㅔ": 2017,
  "ㄴㅡㄴㄷㅔ,</w>": 2018,
  "ㄴㅡㄴㄷㅔ</w>": 2019,
  "ㄴㅡㄴㄷㅔㄷㅗ</w>": 2020,
  "ㄴㅡㄴㅈㅣ": 2021,
  "ㄴㅡㄴㅈㅣ</w>": 2022,
  "ㄴㅡㄴㅈㅣㄷㅗ</w>": 2023,
  "ㄴㅡㄴㅑ": 2024,
  "ㄴㅡㄴㅑ,</w>": 2025,
  "ㄴㅡㄴㅑ?</w>": 2026,
  "ㄴㅡㄴㅑ?”</w>": 2027,
  "ㄴㅡㄴㅑㄱㅗ</w>": 2028,
  "ㄴㅡㄴㅣ": 2029,
  "ㄴㅡㄴㅣ</w>": 2030,
  "ㄴㅡㄴㅣㄹㅏ.</w>": 2031,
  "ㄴㅡㄴㅣㅂㅗㄷㅏ</w>": 2032,
  "ㄴㅡㄷㅏㄹㅏㄴ</w>": 2033,
  "ㄴㅡㄹ": 2034,
  "ㄴㅡㄹ</w>": 2035,
  "ㄴㅡㄹㅇㅓ": 2036,
  "ㄴㅡㄹㅇㅓ</w>": 2037,
  "ㄴㅡㄹㅇㅓㅈㅣㄱㅔ</w>": 2038,
  "ㄴㅡㄹㅏㄱㅗ</w>": 2039,
  "ㄴㅡㄺ": 2040,
  "ㄴㅡㄺㅇㅓㄱㅏ": 2041,
  "ㄴㅡㄺㅇㅡㄴ</w>": 2042,
  "ㄴㅡㅇ": 2043,
  "ㄴㅡㅇㄱㅡㅁ": 2044,
  "ㄴㅡㅇㅎㅣ</w>": 2045,
  "ㄴㅡㅈ": 2046,
  "ㄴㅡㅈㄱㅔ</w>": 2047,
  "ㄴㅡㅈㄷㅗㄹㅗㄱ</w>": 2048,
  "ㄴㅡㅈㅇㅡㄴ</w>": 2049,
  "ㄴㅣ": 2050,
  "ㄴㅣ,</w>": 2051,
  "ㄴㅣ.</w>": 2052,
  "ㄴㅣ.”</w>": 2053,
  "ㄴㅣ</w>": 2054,
  "ㄴㅣ?\"</w>": 2055,
  "ㄴㅣ?</w>": 2056,
  "ㄴㅣ?”</w>": 2057,
  "ㄴㅣ”</w>": 2058,
  "ㄴㅣㄲㅏ": 2059,
  "ㄴㅣㄲㅏ,</w>": 2060,
  "ㄴㅣㄲㅏ</w>": 2061,
  "ㄴㅣㄲㅏㄴ</w>": 2062,
  "ㄴㅣㄷㅏ.</w>": 2063,
  "ㄴㅣㄹㅡㄹ</w>": 2064,
  "ㄴㅣㅁ": 2065,
  "ㄴㅣㅁ!</w>": 2066,
  "ㄴㅣㅁ</w>": 2067,
  "ㄴㅣㅁㄱㅘ</w>": 2068,
  "ㄴㅣㅁㄲㅔ</w>": 2069,
  "ㄴㅣㅁㄲㅔㅅㅓ</w>": 2070,
  "ㄴㅣㅁㄷㅗ</w>": 2071,
  "ㄴㅣㅁㅇㅡㄴ</w>": 2072,
  "ㄴㅣㅁㅇㅡㄹ</w>": 2073,
  "ㄴㅣㅁㅇㅢ</w>": 2074,
  "ㄴㅣㅁㅇㅣ</w>": 2075,
  "ㄴㅣㅇㅘ</w>": 2076,
  "ㄶ": 2077,
  "ㄷ": 2078,
  "ㄷㅏ": 2079,
  "ㄷㅏ!\"</w>": 2080,
  "ㄷㅏ!</w>": 2081,
  "ㄷㅏ!”</w>": 2082,
  "ㄷㅏ,</w>": 2083,
  "ㄷㅏ-</w>": 2084,
  "ㄷㅏ.": 2085,
  "ㄷㅏ.</w>": 2086,
  "ㄷㅏ.’</w>": 2087,
  "ㄷㅏ.”</w>": 2088,
  "ㄷㅏ</w>": 2089,
  "ㄷㅏㄱ": 2090,
  "ㄷㅏㄱㅊㅕ": 2091,
  "ㄷㅏㄱㅊㅣ": 2092,
  "ㄷㅏㄱㅏ": 2093,
  "ㄷㅏㄱㅏ,</w>": 2094,
  "ㄷㅏㄱㅏ</w>": 2095,
  "ㄷㅏㄱㅏㄴㅡㄴ</w>": 2096,
  "ㄷㅏㄱㅗ</w>": 2097,
  "ㄷㅏㄱㅗㄷㅗ</w>": 2098,
  "ㄷㅏㄲ": 2099,
  "ㄷㅏㄴ": 2100,
  "ㄷㅏㄴ</w>": 2101,
  "ㄷㅏㄴㄷㅏ.</w>": 2102,
  "ㄷㅏㄴㄷㅏ.”</w>": 2103,
  "ㄷㅏㄴㄷㅏㄴㅎㅏㄴ</w>": 2104,
  "ㄷㅏㄴㄷㅏㄴㅎㅣ</w>": 2105,
  "ㄷㅏㄴㅎㅏㄴ</w>": 2106,
  "ㄷㅏㄴㅎㅣ</w>": 2107,
  "ㄷㅏㄴㅔ.”</w>": 2108,
  "ㄷㅏㄴㅕ": 2109,
  "ㄷㅏㄴㅕㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 2110,
  "ㄷㅏㄴㅕㅇㅗㄴㅓㄹㅏ.</w>": 2111,
  "ㄷㅏㄴㅡㄴ</w>": 2112,
  "ㄷㅏㄴㅡㄴㅣㅂㅗㄷㅏ</w>": 2113,
  "ㄷㅏㄴㅣ": 2114,
  "ㄷㅏㄴㅣ,</w>": 2115,
  "ㄷㅏㄴㅣ</w>": 2116,
  "ㄷㅏㄴㅣ?</w>": 2117,
  "ㄷㅏㄴㅣㄱㅔ</w>": 2118,
  "ㄷㅏㄴㅣㄴㅡㄴ</w>": 2119,
  "ㄷㅏㄷ": 2120,
  "ㄷㅏㄷㄱㅗ</w>": 2121,
  "ㄷㅏㄷㅏㄹㅏ": 2122,
  "ㄷㅏㄹ": 2123,
  "ㄷㅏㄹ</w>": 2124,
  "ㄷㅏㄹㄱㅗ</w>": 2125,
  "ㄷㅏㄹㄹㅏ": 2126,
  "ㄷㅏㄹㄹㅏㄱㅗ</w>": 2127,
  "ㄷㅏㄹㄹㅐ": 2128,
  "ㄷㅏㄹㄹㅕ": 2129,
  "ㄷㅏㄹㄹㅕ</w>": 2130,
  "ㄷㅏㄹㄹㅕㄷㅡㄹ": 2131,
  "ㄷㅏㄹㄹㅕㄷㅡㄹㄷㅓㄴㅣ</w>": 2132,
  "ㄷㅏㄹㄹㅕㄷㅡㄹㅇㅓ</w>": 2133,
  "ㄷㅏㄹㄹㅕㄷㅡㄹㅇㅓㅅㅓ</w>": 2134,
  "ㄷㅏㄹㄹㅣㄴ</w>": 2135,
  "ㄷㅏㄹㅇㅏ": 2136,
  "ㄷㅏㄹㅇㅏㄴㅏ": 2137,
  "ㄷㅏㄹㅇㅏㄴㅏㄴㅡㄴ</w>": 2138,
  "ㄷㅏㄹㅇㅏㄴㅏㄹㅕㄱㅗ</w>": 2139,
  "ㄷㅏㄹㅇㅏㄴㅏㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 2140,
  "ㄷㅏㄹㅇㅔ</w>": 2141,
  "ㄷㅏㄹㅇㅕ</w>": 2142,
  "ㄷㅏㄹㅇㅡㄹ</w>": 2143,
  "ㄷㅏㄹㅇㅡㅁ": 2144,
  "ㄷㅏㄹㅇㅡㅁㅈㅣㄹ": 2145,
  "ㄷㅏㄹㅇㅣ</w>": 2146,
  "ㄷㅏㄹㅏㄴ</w>": 2147,
  "ㄷㅏㄹㅏㅎㄱㅔ</w>": 2148,
  "ㄷㅏㄹㅡ": 2149,
  "ㄷㅏㄹㅡㄴ</w>": 2150,
  "ㄷㅏㄹㅡㄹ</w>": 2151,
  "ㄷㅏㄹㅡㅁㅇㅓㅄㅇㅣ</w>": 2152,
  "ㄷㅏㄹㅡㅁㅇㅣ</w>": 2153,
  "ㄷㅏㄹㅣ": 2154,
  "ㄷㅏㄹㅣ</w>": 2155,
  "ㄷㅏㄹㅣㄱㅏ</w>": 2156,
  "ㄷㅏㄹㅣㄴㅡㄴ</w>": 2157,
  "ㄷㅏㄹㅣㄹㅡㄹ</w>": 2158,
  "ㄷㅏㄹㅣㅁㅏㄴ</w>": 2159,
  "ㄷㅏㄹㅣㅇㅔㅅㅓ</w>": 2160,
  "ㄷㅏㄺ": 2161,
  "ㄷㅏㄺ</w>": 2162,
  "ㄷㅏㄺㄷㅗ</w>": 2163,
  "ㄷㅏㄺㅇㅡㄴ</w>": 2164,
  "ㄷㅏㄺㅇㅡㄹ</w>": 2165,
  "ㄷㅏㄺㅇㅢ</w>": 2166,
  "ㄷㅏㄺㅇㅣ</w>": 2167,
  "ㄷㅏㅁ": 2168,
  "ㄷㅏㅁ.</w>": 2169,
  "ㄷㅏㅁ</w>": 2170,
  "ㄷㅏㅁㅂㅐ</w>": 2171,
  "ㄷㅏㅁㅂㅐㅅ": 2172,
  "ㄷㅏㅁㅂㅕㄹㅏ": 2173,
  "ㄷㅏㅁㅇㅏ</w>": 2174,
  "ㄷㅏㅁㅇㅏㅈㅜ": 2175,
  "ㄷㅏㅁㅇㅔ</w>": 2176,
  "ㄷㅏㅁㅇㅡㄹ</w>": 2177,
  "ㄷㅏㅁㅇㅣㅁ</w>": 2178,
  "ㄷㅏㅁㅏㄴ</w>": 2179,
  "ㄷㅏㅁㅏㄴㅡㄴ</w>": 2180,
  "ㄷㅏㅁㅕㄴ</w>": 2181,
  "ㄷㅏㅁㅗㅅㅎㅏㅇㅕ</w>": 2182,
  "ㄷㅏㅂ": 2183,
  "ㄷㅏㅂㄱㅔ</w>": 2184,
  "ㄷㅏㅂㄴㅣㄷㅏ.”</w>": 2185,
  "ㄷㅏㅂㅇㅡㄹ</w>": 2186,
  "ㄷㅏㅂㅗ</w>": 2187,
  "ㄷㅏㅂㅗㄱㅗ</w>": 2188,
  "ㄷㅏㅂㅘㄹㅏ.</w>": 2189,
  "ㄷㅏㅂㅘㅆㄷㅏ.</w>": 2190,
  "ㄷㅏㅅㅓㅅ</w>": 2191,
  "ㄷㅏㅅㅣ": 2192,
  "ㄷㅏㅅㅣ</w>": 2193,
  "ㄷㅏㅅㅣㄱㅡㅁ</w>": 2194,
  "ㄷㅏㅅㅣㄴㅡㄴ</w>": 2195,
  "ㄷㅏㅅㅣㅇㅓㅄㄴㅡㄴ</w>": 2196,
  "ㄷㅏㅅㅣㅍㅣ</w>": 2197,
  "ㄷㅏㅇ": 2198,
  "ㄷㅏㅇ</w>": 2199,
  "ㄷㅏㅇㄴㅏㄹㅏ</w>": 2200,
  "ㄷㅏㅇㅁㅗㄱ</w>": 2201,
  "ㄷㅏㅇㅂㅓㄴ": 2202,
  "ㄷㅏㅇㅅㅣㄴ": 2203,
  "ㄷㅏㅇㅇㅔ</w>": 2204,
  "ㄷㅏㅇㅇㅕㄴㅎㅏㄴ</w>": 2205,
  "ㄷㅏㅇㅈㅏㅇ</w>": 2206,
  "ㄷㅏㅇㅈㅏㅇㅇㅔ</w>": 2207,
  "ㄷㅏㅇㅎㅏㄴ</w>": 2208,
  "ㄷㅏㅇㅎㅏㅇㅑ</w>": 2209,
  "ㄷㅏㅇㅗ.</w>": 2210,
  "ㄷㅏㅇㅗ.”</w>": 2211,
  "ㄷㅏㅇㅜ.</w>": 2212,
  "ㄷㅏㅇㅜ.”</w>": 2213,
  "ㄷㅏㅇㅜㄴ</w>": 2214,
  "ㄷㅏㅇㅡㅁ": 2215,
  "ㄷㅏㅇㅡㅁ</w>": 2216,
  "ㄷㅏㅇㅡㅁㄴㅏㄹ</w>": 2217,
  "ㄷㅏㅈㅓㅇ": 2218,
  "ㄷㅏㅈㅓㅇㅎㅏㄴ</w>": 2219,
  "ㄷㅏㅈㅣ": 2220,
  "ㄷㅏㅈㅣㅁㅇㅡㄹ</w>": 2221,
  "ㄷㅏㅊㅣ": 2222,
  "ㄷㅏㅌㅜ": 2223,
  "ㄷㅏㅎ": 2224,
  "ㄷㅏㅎㅐㅇ": 2225,
  "ㄷㅏㅎㅐㅇㅎㅣ</w>": 2226,
  "ㄷㅐ": 2227,
  "ㄷㅐ</w>": 2228,
  "ㄷㅐㄱ</w>": 2229,
  "ㄷㅐㄱㅇㅔ</w>": 2230,
  "ㄷㅐㄱㅇㅡㄹㅗ</w>": 2231,
  "ㄷㅐㄱㅏ</w>": 2232,
  "ㄷㅐㄱㅏㅇ": 2233,
  "ㄷㅐㄱㅏㅇ</w>": 2234,
  "ㄷㅐㄱㅏㅇㅇㅣㄱㅏ</w>": 2235,
  "ㄷㅐㄱㅗ</w>": 2236,
  "ㄷㅐㄱㅘㄴㅈㅓㄹ</w>": 2237,
  "ㄷㅐㄱㅣㄹㅗ</w>": 2238,
  "ㄷㅐㄱㅣㄹㅡㄹ</w>": 2239,
  "ㄷㅐㄷㅏㄴㅎㅣ</w>": 2240,
  "ㄷㅐㄷㅏㅂ": 2241,
  "ㄷㅐㄷㅏㅂㅇㅡㄹ</w>": 2242,
  "ㄷㅐㄷㅏㅂㅇㅣ</w>": 2243,
  "ㄷㅐㄷㅏㅂㅎㅏㄴㅡㄴ</w>": 2244,
  "ㄷㅐㄷㅏㅂㅎㅏㅁㅕㄴㅅㅓ</w>": 2245,
  "ㄷㅐㄷㅏㅂㅎㅏㅇㅕㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 2246,
  "ㄷㅐㄷㅏㅂㅎㅐㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 2247,
  "ㄷㅐㄷㅗ</w>": 2248,
  "ㄷㅐㄷㅡㄹ": 2249,
  "ㄷㅐㄷㅡㄹㅂㅗㄱㅏ</w>": 2250,
  "ㄷㅐㄷㅡㄹㅂㅗㄹㅡㄹ</w>": 2251,
  "ㄷㅐㄸㅡㅁ</w>": 2252,
  "ㄷㅐㄹ</w>": 2253,
  "ㄷㅐㄹㅕㄴ": 2254,
  "ㄷㅐㄹㅕㄴㄲㅏㅈㅣ</w>": 2255,
  "ㄷㅐㄹㅕㄴㅇㅔ</w>": 2256,
  "ㄷㅐㄹㅕㄴㅇㅡㄹㅗ</w>": 2257,
  "ㄷㅐㄹㅕㄴㅎㅐㅇ</w>": 2258,
  "ㄷㅐㄹㅗ</w>": 2259,
  "ㄷㅐㄹㅗㅁㅏㄴ</w>": 2260,
  "ㄷㅐㄹㅡㄹ</w>": 2261,
  "ㄷㅐㅁㅜㄴ": 2262,
  "ㄷㅐㅁㅜㄴ</w>": 2263,
  "ㄷㅐㅁㅜㄴㄱㅏㄴㅇㅔ</w>": 2264,
  "ㄷㅐㅁㅜㄴㅇㅔ</w>": 2265,
  "ㄷㅐㅁㅜㄴㅇㅡㄹ</w>": 2266,
  "ㄷㅐㅅ": 2267,
  "ㄷㅐㅅㅏ": 2268,
  "ㄷㅐㅅㅏ</w>": 2269,
  "ㄷㅐㅅㅜㄹㅗㅂㅈㅣ</w>": 2270,
  "ㄷㅐㅅㅣㄴ</w>": 2271,
  "ㄷㅐㅅㅣㄴㅇㅔ</w>": 2272,
  "ㄷㅐㅅㅣㄴㅇㅡㄹㅗ</w>": 2273,
  "ㄷㅐㅇ": 2274,
  "ㄷㅐㅇㅓ": 2275,
  "ㄷㅐㅇㅓ</w>": 2276,
  "ㄷㅐㅇㅓㅆㅅㅡㅂㄴㅣㄷㅏ.</w>": 2277,
  "ㄷㅐㅇㅔ": 2278,
  "ㄷㅐㅈㅏㅂㅗ": 2279,
  "ㄷㅐㅈㅏㅇ": 2280,
  "ㄷㅐㅈㅏㅇㅇㅡㄴ</w>": 2281,
  "ㄷㅐㅈㅏㅇㅇㅣ</w>": 2282,
  "ㄷㅐㅈㅓㅂ": 2283,
  "ㄷㅐㅈㅣ</w>": 2284,
  "ㄷㅐㅊㅓ": 2285,
  "ㄷㅐㅊㅓㅇ</w>": 2286,
  "ㄷㅐㅊㅓㅇㅇㅢ</w>": 2287,
  "ㄷㅐㅊㅔ</w>": 2288,
  "ㄷㅐㅍㅏㄴ": 2289,
  "ㄷㅐㅎㅏㄴ</w>": 2290,
  "ㄷㅐㅎㅏㅂ": 2291,
  "ㄷㅐㅎㅏㅇ": 2292,
  "ㄷㅐㅎㅏㅇㅕ</w>": 2293,
  "ㄷㅓ": 2294,
  "ㄷㅓ</w>": 2295,
  "ㄷㅓㄱ": 2296,
  "ㄷㅓㄱ</w>": 2297,
  "ㄷㅓㄱㄱㅓㄹㅣㄴㅡㄴ</w>": 2298,
  "ㄷㅓㄱㅌㅐ": 2299,
  "ㄷㅓㄱㅌㅐㄱㅇㅡㄹㅗ</w>": 2300,
  "ㄷㅓㄱㅜㄴㅏ</w>": 2301,
  "ㄷㅓㄴ": 2302,
  "ㄷㅓㄴ</w>": 2303,
  "ㄷㅓㄴㄱㅏ": 2304,
  "ㄷㅓㄴㄷㅡㄹ</w>": 2305,
  "ㄷㅓㄴㅈㅕ": 2306,
  "ㄷㅓㄴㅈㅣ": 2307,
  "ㄷㅓㄴㅈㅣ</w>": 2308,
  "ㄷㅓㄴㅑ": 2309,
  "ㄷㅓㄴㅑ.”</w>": 2310,
  "ㄷㅓㄴㅣ": 2311,
  "ㄷㅓㄴㅣ,</w>": 2312,
  "ㄷㅓㄴㅣ</w>": 2313,
  "ㄷㅓㄴㅣㅁㅏㄴ</w>": 2314,
  "ㄷㅓㄷㅡㅁ": 2315,
  "ㄷㅓㄹ": 2316,
  "ㄷㅓㄹ</w>": 2317,
  "ㄷㅓㄹㄷㅓㄹ": 2318,
  "ㄷㅓㄹㅏ.\"</w>": 2319,
  "ㄷㅓㄹㅏ.</w>": 2320,
  "ㄷㅓㄹㅏ.”</w>": 2321,
  "ㄷㅓㄹㅏㄷㅗ</w>": 2322,
  "ㄷㅓㄹㅏㅁㅕㄴ</w>": 2323,
  "ㄷㅓㄹㅓ</w>": 2324,
  "ㄷㅓㄹㅓㅂ": 2325,
  "ㄷㅓㄹㅓㅇㅜㄴ</w>": 2326,
  "ㄷㅓㅁ": 2327,
  "ㄷㅓㅁㅂㅓㅇ": 2328,
  "ㄷㅓㅁㅂㅓㅇ</w>": 2329,
  "ㄷㅓㅁㅂㅕ": 2330,
  "ㄷㅓㅂ": 2331,
  "ㄷㅓㅂㅅㅓㄱ</w>": 2332,
  "ㄷㅓㅂㅜㄹㅇㅓ</w>": 2333,
  "ㄷㅓㅅ": 2334,
  "ㄷㅓㅇ": 2335,
  "ㄷㅓㅇ</w>": 2336,
  "ㄷㅓㅇㅇㅓㄹㅣ</w>": 2337,
  "ㄷㅓㅇㅇㅣ</w>": 2338,
  "ㄷㅓㅇㅜㄱ": 2339,
  "ㄷㅓㅇㅜㄱ</w>": 2340,
  "ㄷㅓㅇㅜㄱㄷㅓㅇㅜㄱ</w>": 2341,
  "ㄷㅓㅇㅜㄱㅇㅣ</w>": 2342,
  "ㄷㅓㅇㅜㄴ</w>": 2343,
  "ㄷㅓㅍ": 2344,
  "ㄷㅓㅍㅊㅣㄴ</w>": 2345,
  "ㄷㅓㅎㅏㄴㅊㅡㅇ</w>": 2346,
  "ㄷㅔ": 2347,
  "ㄷㅔ.</w>": 2348,
  "ㄷㅔ.”</w>": 2349,
  "ㄷㅔ</w>": 2350,
  "ㄷㅔㄱㅏ</w>": 2351,
  "ㄷㅔㄱㅡㄹㅕ.</w>": 2352,
  "ㄷㅔㄲㅏㅈㅣ</w>": 2353,
  "ㄷㅔㄴㅡㄴ</w>": 2354,
  "ㄷㅔㄷㅏㄱㅏ</w>": 2355,
  "ㄷㅔㄹㅕ": 2356,
  "ㄷㅔㄹㅕㄷㅏㄱㅏ</w>": 2357,
  "ㄷㅔㄹㅗ</w>": 2358,
  "ㄷㅔㄹㅣㄱㅗ</w>": 2359,
  "ㄷㅔㄹㅣㄹㅓ</w>": 2360,
  "ㄷㅗ": 2361,
  "ㄷㅗ,</w>": 2362,
  "ㄷㅗ</w>": 2363,
  "ㄷㅗㄱ": 2364,
  "ㄷㅗㄱㅎㅏㄴ</w>": 2365,
  "ㄷㅗㄱㅏ</w>": 2366,
  "ㄷㅗㄴ": 2367,
  "ㄷㅗㄴ</w>": 2368,
  "ㄷㅗㄴㅂㅓㄹ": 2369,
  "ㄷㅗㄴㅇㅡㄴ</w>": 2370,
  "ㄷㅗㄴㅇㅡㄹ</w>": 2371,
  "ㄷㅗㄴㅇㅡㄹㅗ</w>": 2372,
  "ㄷㅗㄴㅇㅢ</w>": 2373,
  "ㄷㅗㄴㅇㅣ</w>": 2374,
