{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u001c": 0,
      "\u001d": 1,
      "\u001e": 2,
      "!": 3,
      "\"": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      "?": 23,
      "@": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "[": 51,
      "\\": 52,
      "]": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "{": 80,
      "}": 81,
      "가": 82,
      "각": 83,
      "갂": 84,
      "갃": 85,
      "간": 86,
      "갅": 87,
      "갇": 88,
      "갈": 89,
      "갉": 90,
      "갊": 91,
      "갋": 92,
      "갌": 93,
      "갏": 94,
      "감": 95,
      "갑": 96,
      "값": 97,
      "갓": 98,
      "갔": 99,
      "강": 100,
      "갖": 101,
      "갗": 102,
      "갘": 103,
      "같": 104,
      "갚": 105,
      "갛": 106,
      "개": 107,
      "객": 108,
      "갞": 109,
      "갠": 110,
      "갣": 111,
      "갤": 112,
      "갨": 113,
      "갬": 114,
      "갭": 115,
      "갯": 116,
      "갰": 117,
      "갱": 118,
      "갲": 119,
      "갴": 120,
      "갷": 121,
      "갸": 122,
      "갹": 123,
      "갼": 124,
      "걀": 125,
      "걁": 126,
      "걈": 127,
      "걋": 128,
      "걌": 129,
      "걍": 130,
      "걑": 131,
      "걒": 132,
      "걔": 133,
      "걕": 134,
      "걘": 135,
      "걜": 136,
      "거": 137,
      "걱": 138,
      "걲": 139,
      "걳": 140,
      "건": 141,
      "걷": 142,
      "걸": 143,
      "걺": 144,
      "검": 145,
      "겁": 146,
      "겂": 147,
      "것": 148,
      "겄": 149,
      "겅": 150,
      "겆": 151,
      "겈": 152,
      "겉": 153,
      "겊": 154,
      "겋": 155,
      "게": 156,
      "겍": 157,
      "겎": 158,
      "겐": 159,
      "겔": 160,
      "겜": 161,
      "겝": 162,
      "겟": 163,
      "겠": 164,
      "겡": 165,
      "겥": 166,
      "겧": 167,
      "겨": 168,
      "격": 169,
      "겪": 170,
      "견": 171,
      "겮": 172,
      "겯": 173,
      "결": 174,
      "겱": 175,
      "겷": 176,
      "겸": 177,
      "겹": 178,
      "겺": 179,
      "겻": 180,
      "겼": 181,
      "경": 182,
      "곁": 183,
      "곂": 184,
      "곃": 185,
      "계": 186,
      "곅": 187,
      "곈": 188,
      "곌": 189,
      "곕": 190,
      "곗": 191,
      "곘": 192,
      "곙": 193,
      "곚": 194,
      "고": 195,
      "곡": 196,
      "곤": 197,
      "곧": 198,
      "골": 199,
      "곪": 200,
      "곫": 201,
      "곬": 202,
      "곯": 203,
      "곰": 204,
      "곱": 205,
      "곳": 206,
      "공": 207,
      "곶": 208,
      "곷": 209,
      "곸": 210,
      "곹": 211,
      "곻": 212,
      "과": 213,
      "곽": 214,
      "관": 215,
      "괃": 216,
      "괄": 217,
      "괆": 218,
      "괌": 219,
      "괍": 220,
      "괏": 221,
      "괐": 222,
      "광": 223,
      "괒": 224,
      "괘": 225,
      "괙": 226,
      "괜": 227,
      "괞": 228,
      "괬": 229,
      "괭": 230,
      "괯": 231,
      "괴": 232,
      "괵": 233,
      "괸": 234,
      "괼": 235,
      "굄": 236,
      "굅": 237,
      "굇": 238,
      "굉": 239,
      "교": 240,
      "굑": 241,
      "굔": 242,
      "굗": 243,
      "굘": 244,
      "굚": 245,
      "굛": 246,
      "굡": 247,
      "굣": 248,
      "굥": 249,
      "굨": 250,
      "굩": 251,
      "굫": 252,
      "구": 253,
      "국": 254,
      "굮": 255,
      "군": 256,
      "굳": 257,
      "굴": 258,
      "굵": 259,
      "굶": 260,
      "굻": 261,
      "굼": 262,
      "굽": 263,
      "굿": 264,
      "궁": 265,
      "궂": 266,
      "궃": 267,
      "궅": 268,
      "궈": 269,
      "궉": 270,
      "권": 271,
      "궍": 272,
      "궐": 273,
      "궑": 274,
      "궕": 275,
      "궘": 276,
      "궛": 277,
      "궜": 278,
      "궝": 279,
      "궢": 280,
      "궤": 281,
      "궥": 282,
      "궨": 283,
      "궬": 284,
      "궲": 285,
      "궴": 286,
      "궶": 287,
      "궷": 288,
      "궸": 289,
      "궼": 290,
      "궿": 291,
      "귀": 292,
      "귁": 293,
      "귄": 294,
      "귈": 295,
      "귐": 296,
      "귑": 297,
      "귓": 298,
      "귔": 299,
      "귕": 300,
      "귖": 301,
      "규": 302,
      "귝": 303,
      "균": 304,
      "귤": 305,
      "귪": 306,
      "귬": 307,
      "귱": 308,
      "그": 309,
      "극": 310,
      "귺": 311,
      "귻": 312,
      "근": 313,
      "귽": 314,
      "귾": 315,
      "귿": 316,
      "글": 317,
      "긁": 318,
      "긂": 319,
      "긇": 320,
      "금": 321,
      "급": 322,
      "긋": 323,
      "긌": 324,
      "긍": 325,
      "긎": 326,
      "긐": 327,
      "긑": 328,
      "긓": 329,
      "긔": 330,
      "긕": 331,
      "긘": 332,
      "긜": 333,
      "긩": 334,
      "기": 335,
      "긱": 336,
      "긴": 337,
      "긷": 338,
      "길": 339,
      "긹": 340,
      "긺": 341,
      "긾": 342,
      "긿": 343,
      "김": 344,
      "깁": 345,
      "깂": 346,
      "깃": 347,
      "깄": 348,
      "깅": 349,
      "깆": 350,
      "깉": 351,
      "깊": 352,
      "깋": 353,
      "까": 354,
      "깍": 355,
      "깎": 356,
      "깐": 357,
      "깔": 358,
      "깜": 359,
      "깝": 360,
      "깞": 361,
      "깟": 362,
      "깠": 363,
      "깡": 364,
      "깢": 365,
      "깥": 366,
      "깦": 367,
      "깧": 368,
      "깨": 369,
      "깩": 370,
      "깪": 371,
      "깬": 372,
      "깯": 373,
      "깰": 374,
      "깵": 375,
      "깸": 376,
      "깹": 377,
      "깻": 378,
      "깼": 379,
      "깽": 380,
      "꺄": 381,
      "꺅": 382,
      "꺆": 383,
      "꺌": 384,
      "꺔": 385,
      "꺗": 386,
      "꺠": 387,
      "꺢": 388,
      "꺤": 389,
      "꺨": 390,
      "꺳": 391,
      "꺵": 392,
      "꺼": 393,
      "꺽": 394,
      "꺾": 395,
      "껀": 396,
      "껄": 397,
      "껌": 398,
      "껍": 399,
      "껏": 400,
      "껐": 401,
      "껑": 402,
      "껒": 403,
      "껔": 404,
      "껗": 405,
      "께": 406,
      "껜": 407,
      "껨": 408,
      "껩": 409,
      "껫": 410,
      "껬": 411,
      "껭": 412,
      "껴": 413,
      "껵": 414,
      "껶": 415,
      "껸": 416,
      "껼": 417,
      "꼄": 418,
      "꼅": 419,
      "꼇": 420,
      "꼈": 421,
      "꼉": 422,
      "꼍": 423,
      "꼐": 424,
      "꼠": 425,
      "꼩": 426,
      "꼬": 427,
      "꼭": 428,
      "꼮": 429,
      "꼰": 430,
      "꼱": 431,
      "꼲": 432,
      "꼳": 433,
      "꼴": 434,
      "꼻": 435,
      "꼼": 436,
      "꼽": 437,
      "꼿": 438,
      "꽁": 439,
      "꽂": 440,
      "꽃": 441,
      "꽅": 442,
      "꽆": 443,
      "꽈": 444,
      "꽉": 445,
      "꽊": 446,
      "꽌": 447,
      "꽐": 448,
      "꽙": 449,
      "꽛": 450,
      "꽜": 451,
      "꽝": 452,
      "꽤": 453,
      "꽥": 454,
      "꽨": 455,
      "꽹": 456,
      "꾀": 457,
      "꾄": 458,
      "꾈": 459,
      "꾐": 460,
      "꾑": 461,
      "꾕": 462,
      "꾜": 463,
      "꾝": 464,
      "꾯": 465,
      "꾱": 466,
      "꾲": 467,
      "꾳": 468,
      "꾸": 469,
      "꾹": 470,
      "꾼": 471,
      "꾾": 472,
      "꾿": 473,
      "꿀": 474,
      "꿁": 475,
      "꿂": 476,
      "꿇": 477,
      "꿈": 478,
      "꿉": 479,
      "꿋": 480,
      "꿍": 481,
      "꿎": 482,
      "꿏": 483,
      "꿑": 484,
      "꿔": 485,
      "꿕": 486,
      "꿘": 487,
      "꿜": 488,
      "꿧": 489,
      "꿨": 490,
      "꿩": 491,
      "꿰": 492,
      "꿱": 493,
      "꿴": 494,
      "꿸": 495,
      "꿿": 496,
      "뀀": 497,
      "뀃": 498,
      "뀄": 499,
      "뀌": 500,
      "뀍": 501,
      "뀐": 502,
      "뀔": 503,
      "뀜": 504,
      "뀝": 505,
      "뀠": 506,
      "뀨": 507,
      "뀬": 508,
      "뀰": 509,
      "뀽": 510,
      "끁": 511,
      "끄": 512,
      "끅": 513,
      "끈": 514,
      "끉": 515,
      "끊": 516,
      "끌": 517,
      "끍": 518,
      "끎": 519,
      "끓": 520,
      "끔": 521,
      "끕": 522,
      "끗": 523,
      "끙": 524,
      "끚": 525,
      "끝": 526,
      "끟": 527,
      "끠": 528,
      "끨": 529,
      "끰": 530,
      "끸": 531,
      "끼": 532,
      "끽": 533,
      "낀": 534,
      "낄": 535,
      "낌": 536,
      "낍": 537,
      "낏": 538,
      "낑": 539,
      "나": 540,
      "낙": 541,
      "낚": 542,
      "낛": 543,
      "난": 544,
      "낟": 545,
      "날": 546,
      "낡": 547,
      "낢": 548,
      "낣": 549,
      "낧": 550,
      "남": 551,
      "납": 552,
      "낫": 553,
      "났": 554,
      "낭": 555,
      "낮": 556,
      "낯": 557,
      "낰": 558,
      "낱": 559,
      "낲": 560,
      "낳": 561,
      "내": 562,
      "낵": 563,
      "낸": 564,
      "낹": 565,
      "낻": 566,
      "낼": 567,
      "냄": 568,
      "냅": 569,
      "냇": 570,
      "냈": 571,
      "냉": 572,
      "냍": 573,
      "냎": 574,
      "냏": 575,
      "냐": 576,
      "냑": 577,
      "냔": 578,
      "냘": 579,
      "냠": 580,
      "냡": 581,
      "냣": 582,
      "냤": 583,
      "냥": 584,
      "냬": 585,
      "냰": 586,
      "냴": 587,
      "너": 588,
      "넉": 589,
      "넊": 590,
      "넋": 591,
      "넌": 592,
      "넎": 593,
      "널": 594,
      "넑": 595,
      "넒": 596,
      "넓": 597,
      "넖": 598,
      "넗": 599,
      "넘": 600,
      "넙": 601,
      "넚": 602,
      "넛": 603,
      "넜": 604,
      "넝": 605,
      "넞": 606,
      "넡": 607,
      "넢": 608,
      "넣": 609,
      "네": 610,
      "넥": 611,
      "넧": 612,
      "넨": 613,
      "넫": 614,
      "넬": 615,
      "넮": 616,
      "넴": 617,
      "넵": 618,
      "넷": 619,
      "넸": 620,
      "넹": 621,
      "넺": 622,
      "넻": 623,
      "넼": 624,
      "넽": 625,
      "넾": 626,
      "녀": 627,
      "녁": 628,
      "녂": 629,
      "년": 630,
      "녅": 631,
      "녈": 632,
      "녉": 633,
      "념": 634,
      "녑": 635,
      "녓": 636,
      "녔": 637,
      "녕": 638,
      "녘": 639,
      "녙": 640,
      "녛": 641,
      "녜": 642,
      "녠": 643,
      "녤": 644,
      "노": 645,
      "녹": 646,
      "논": 647,
      "녿": 648,
      "놀": 649,
      "놂": 650,
      "놈": 651,
      "놉": 652,
      "놋": 653,
      "농": 654,
      "놏": 655,
      "놑": 656,
      "높": 657,
      "놓": 658,
      "놔": 659,
      "놕": 660,
      "놘": 661,
      "놧": 662,
      "놨": 663,
      "놩": 664,
      "놯": 665,
      "놰": 666,
      "뇌": 667,
      "뇐": 668,
      "뇔": 669,
      "뇨": 670,
      "뇩": 671,
      "뇬": 672,
      "뇰": 673,
      "뇸": 674,
      "뇹": 675,
      "뇻": 676,
      "뇽": 677,
      "눁": 678,
      "누": 679,
      "눅": 680,
      "눇": 681,
      "눈": 682,
      "눉": 683,
      "눋": 684,
      "눌": 685,
      "눍": 686,
      "눔": 687,
      "눕": 688,
      "눗": 689,
      "눙": 690,
      "눝": 691,
      "눞": 692,
      "눟": 693,
      "눠": 694,
      "눤": 695,
      "눨": 696,
      "눳": 697,
      "눴": 698,
      "눵": 699,
      "눼": 700,
      "뉄": 701,
      "뉍": 702,
      "뉘": 703,
      "뉙": 704,
      "뉜": 705,
      "뉠": 706,
      "뉨": 707,
      "뉩": 708,
      "뉭": 709,
      "뉴": 710,
      "뉵": 711,
      "뉸": 712,
      "뉼": 713,
      "늄": 714,
      "늅": 715,
      "늇": 716,
      "늉": 717,
      "늍": 718,
      "느": 719,
      "늑": 720,
      "늒": 721,
      "는": 722,
      "늕": 723,
      "늖": 724,
      "늗": 725,
      "늘": 726,
      "늙": 727,
      "늚": 728,
      "늟": 729,
      "늠": 730,
      "늡": 731,
      "늣": 732,
      "능": 733,
      "늦": 734,
      "늧": 735,
      "늨": 736,
      "늩": 737,
      "늪": 738,
      "늫": 739,
      "늬": 740,
      "늰": 741,
      "늴": 742,
      "늼": 743,
      "닁": 744,
      "니": 745,
      "닉": 746,
      "닊": 747,
      "닌": 748,
      "닏": 749,
      "닐": 750,
      "닒": 751,
      "님": 752,
      "닙": 753,
      "닛": 754,
      "닜": 755,
      "닝": 756,
      "닞": 757,
      "닠": 758,
      "닢": 759,
      "닣": 760,
      "다": 761,
      "닥": 762,
      "닦": 763,
      "단": 764,
      "닩": 765,
      "닪": 766,
      "닫": 767,
      "달": 768,
      "닭": 769,
      "닮": 770,
      "닯": 771,
      "닲": 772,
      "닳": 773,
      "담": 774,
      "답": 775,
      "닶": 776,
      "닷": 777,
      "닸": 778,
      "당": 779,
      "닺": 780,
      "닻": 781,
      "닼": 782,
      "닽": 783,
      "닾": 784,
      "닿": 785,
      "대": 786,
      "댁": 787,
      "댄": 788,
      "댇": 789,
      "댈": 790,
      "댐": 791,
      "댑": 792,
      "댓": 793,
      "댔": 794,
      "댕": 795,
      "댖": 796,
      "댚": 797,
      "댛": 798,
      "댜": 799,
      "댝": 800,
      "댠": 801,
      "댤": 802,
      "댬": 803,
      "댭": 804,
      "댯": 805,
      "댱": 806,
      "댸": 807,
      "더": 808,
      "덕": 809,
      "덖": 810,
      "던": 811,
      "덛": 812,
      "덜": 813,
      "덞": 814,
      "덟": 815,
      "덣": 816,
      "덤": 817,
      "덥": 818,
      "덦": 819,
      "덧": 820,
      "덨": 821,
      "덩": 822,
      "덪": 823,
      "덫": 824,
      "덬": 825,
      "덮": 826,
      "덯": 827,
      "데": 828,
      "덱": 829,
      "덴": 830,
      "덷": 831,
      "델": 832,
      "뎀": 833,
      "뎁": 834,
      "뎃": 835,
      "뎄": 836,
      "뎅": 837,
      "뎇": 838,
      "뎈": 839,
      "뎊": 840,
      "뎌": 841,
      "뎍": 842,
      "뎐": 843,
      "뎔": 844,
      "뎗": 845,
      "뎜": 846,
      "뎠": 847,
      "뎡": 848,
      "뎢": 849,
      "뎦": 850,
      "뎨": 851,
      "뎬": 852,
      "뎶": 853,
      "뎼": 854,
      "뎽": 855,
      "돃": 856,
      "도": 857,
      "독": 858,
      "돈": 859,
      "돋": 860,
      "돌": 861,
      "돍": 862,
      "돎": 863,
      "돐": 864,
      "돓": 865,
      "돔": 866,
      "돕": 867,
      "돗": 868,
      "동": 869,
      "돚": 870,
      "돛": 871,
      "돜": 872,
      "돝": 873,
      "돞": 874,
      "돟": 875,
      "돠": 876,
      "돡": 877,
      "돤": 878,
      "돨": 879,
      "돰": 880,
      "돳": 881,
      "돴": 882,
      "돵": 883,
      "돼": 884,
      "됀": 885,
      "됄": 886,
      "됌": 887,
      "됍": 888,
      "됏": 889,
      "됐": 890,
      "됑": 891,
      "되": 892,
      "됙": 893,
      "된": 894,
      "됟": 895,
      "될": 896,
      "됢": 897,
      "됨": 898,
      "됩": 899,
      "됫": 900,
      "됬": 901,
      "됭": 902,
      "됮": 903,
      "됴": 904,
      "됸": 905,
      "둁": 906,
      "둉": 907,
      "둏": 908,
      "두": 909,
      "둑": 910,
      "둒": 911,
      "둔": 912,
      "둗": 913,
      "둘": 914,
      "둟": 915,
      "둠": 916,
      "둡": 917,
      "둣": 918,
      "둥": 919,
      "둨": 920,
      "둬": 921,
      "둰": 922,
      "둴": 923,
      "둿": 924,
      "뒀": 925,
      "뒁": 926,
      "뒈": 927,
      "뒙": 928,
      "뒜": 929,
      "뒝": 930,
      "뒤": 931,
      "뒥": 932,
      "뒨": 933,
      "뒬": 934,
      "뒵": 935,
      "뒷": 936,
      "뒹": 937,
      "뒺": 938,
      "듀": 939,
      "듁": 940,
      "듄": 941,
      "듈": 942,
      "듐": 943,
      "듑": 944,
      "듕": 945,
      "드": 946,
      "득": 947,
      "듞": 948,
      "든": 949,
      "듡": 950,
      "듣": 951,
      "들": 952,
      "듦": 953,
      "듧": 954,
      "듩": 955,
      "듬": 956,
      "듭": 957,
      "듯": 958,
      "등": 959,
      "듲": 960,
      "듳": 961,
      "듴": 962,
      "듵": 963,
      "듶": 964,
      "듷": 965,
      "듸": 966,
      "듼": 967,
      "딈": 968,
      "딉": 969,
      "딋": 970,
      "디": 971,
      "딕": 972,
      "딘": 973,
      "딛": 974,
      "딜": 975,
      "딝": 976,
      "딤": 977,
      "딥": 978,
      "딧": 979,
      "딨": 980,
      "딩": 981,
      "딪": 982,
      "딫": 983,
      "딬": 984,
      "딮": 985,
      "딯": 986,
      "따": 987,
      "딱": 988,
      "딲": 989,
      "딴": 990,
      "딷": 991,
      "딸": 992,
      "딻": 993,
      "딿": 994,
      "땀": 995,
      "땁": 996,
      "땃": 997,
      "땄": 998,
      "땅": 999,
      "땋": 1000,
      "때": 1001,
      "땍": 1002,
      "땐": 1003,
      "땔": 1004,
      "땜": 1005,
      "땝": 1006,
      "땟": 1007,
      "땠": 1008,
      "땡": 1009,
      "땧": 1010,
      "땨": 1011,
      "떄": 1012,
      "떅": 1013,
      "떈": 1014,
      "떌": 1015,
      "떔": 1016,
      "떘": 1017,
      "떙": 1018,
      "떠": 1019,
      "떡": 1020,
      "떢": 1021,
      "떤": 1022,
      "떦": 1023,
      "떧": 1024,
      "떨": 1025,
      "떪": 1026,
      "떫": 1027,
      "떯": 1028,
      "떰": 1029,
      "떱": 1030,
      "떳": 1031,
      "떴": 1032,
      "떵": 1033,
      "떻": 1034,
      "떼": 1035,
      "떽": 1036,
      "뗀": 1037,
      "뗄": 1038,
      "뗌": 1039,
      "뗍": 1040,
      "뗏": 1041,
      "뗐": 1042,
      "뗑": 1043,
      "뗗": 1044,
      "뗘": 1045,
      "뗙": 1046,
      "뗜": 1047,
      "뗠": 1048,
      "뗫": 1049,
      "뗬": 1050,
      "뗳": 1051,
      "뗴": 1052,
      "뗵": 1053,
      "뗼": 1054,
      "똇": 1055,
      "또": 1056,
      "똑": 1057,
      "똔": 1058,
      "똗": 1059,
      "똘": 1060,
      "똟": 1061,
      "똠": 1062,
      "똣": 1063,
      "똥": 1064,
      "똬": 1065,
      "똭": 1066,
      "똮": 1067,
      "똻": 1068,
      "똿": 1069,
      "뙁": 1070,
      "뙇": 1071,
      "뙈": 1072,
      "뙌": 1073,
      "뙤": 1074,
      "뙨": 1075,
      "뚀": 1076,
      "뚓": 1077,
      "뚜": 1078,
      "뚝": 1079,
      "뚠": 1080,
      "뚤": 1081,
      "뚦": 1082,
      "뚧": 1083,
      "뚫": 1084,
      "뚬": 1085,
      "뚭": 1086,
      "뚯": 1087,
      "뚱": 1088,
      "뚵": 1089,
      "뚷": 1090,
      "뚸": 1091,
      "뛇": 1092,
      "뛋": 1093,
      "뛔": 1094,
      "뛩": 1095,
      "뛰": 1096,
      "뛴": 1097,
      "뛸": 1098,
      "뜀": 1099,
      "뜁": 1100,
      "뜃": 1101,
      "뜐": 1102,
      "뜛": 1103,
      "뜜": 1104,
      "뜡": 1105,
      "뜨": 1106,
      "뜩": 1107,
      "뜬": 1108,
      "뜯": 1109,
      "뜰": 1110,
      "뜶": 1111,
      "뜷": 1112,
      "뜸": 1113,
      "뜹": 1114,
      "뜻": 1115,
      "뜼": 1116,
      "뜽": 1117,
      "뜾": 1118,
      "띁": 1119,
      "띃": 1120,
      "띄": 1121,
      "띅": 1122,
      "띈": 1123,
      "띌": 1124,
      "띔": 1125,
      "띕": 1126,
      "띠": 1127,
      "띡": 1128,
      "띤": 1129,
      "띨": 1130,
      "띰": 1131,
      "띱": 1132,
      "띳": 1133,
      "띵": 1134,
      "띺": 1135,
      "라": 1136,
      "락": 1137,
      "띾": 1138,
      "란": 1139,
      "랃": 1140,
      "랄": 1141,
      "랆": 1142,
      "람": 1143,
      "랍": 1144,
      "랏": 1145,
      "랐": 1146,
      "랑": 1147,
      "랒": 1148,
      "랖": 1149,
      "랗": 1150,
      "래": 1151,
      "랙": 1152,
      "랜": 1153,
      "랠": 1154,
      "램": 1155,
      "랩": 1156,
      "랫": 1157,
      "랬": 1158,
      "랭": 1159,
      "랮": 1160,
      "랲": 1161,
      "랳": 1162,
      "랴": 1163,
      "략": 1164,
      "랸": 1165,
      "랼": 1166,
      "럄": 1167,
      "럅": 1168,
      "럇": 1169,
      "량": 1170,
      "럐": 1171,
      "럠": 1172,
      "럣": 1173,
      "럤": 1174,
      "러": 1175,
      "럭": 1176,
      "럮": 1177,
      "럯": 1178,
      "런": 1179,
      "럱": 1180,
      "럲": 1181,
      "럳": 1182,
      "럴": 1183,
      "럶": 1184,
      "럷": 1185,
      "럸": 1186,
      "럻": 1187,
      "럼": 1188,
      "럽": 1189,
      "럾": 1190,
      "럿": 1191,
      "렀": 1192,
      "렁": 1193,
      "렃": 1194,
      "렇": 1195,
      "레": 1196,
      "렉": 1197,
      "렌": 1198,
      "렍": 1199,
      "렐": 1200,
      "렘": 1201,
      "렙": 1202,
      "렛": 1203,
      "렜": 1204,
      "렝": 1205,
      "렞": 1206,
      "렠": 1207,
      "렡": 1208,
      "렢": 1209,
      "려": 1210,
      "력": 1211,
      "렦": 1212,
      "련": 1213,
      "렫": 1214,
      "렬": 1215,
      "렴": 1216,
      "렵": 1217,
      "렶": 1218,
      "렷": 1219,
      "렸": 1220,
      "령": 1221,
      "렺": 1222,
      "렼": 1223,
      "렾": 1224,
      "렿": 1225,
      "례": 1226,
      "롁": 1227,
      "롄": 1228,
      "롑": 1229,
      "로": 1230,
      "록": 1231,
      "롞": 1232,
      "롟": 1233,
      "론": 1234,
      "롣": 1235,
      "롤": 1236,
      "롬": 1237,
      "롭": 1238,
      "롯": 1239,
      "롱": 1240,
      "롲": 1241,
      "롴": 1242,
      "롵": 1243,
      "롶": 1244,
      "롷": 1245,
      "롸": 1246,
      "롹": 1247,
      "롼": 1248,
      "뢀": 1249,
      "뢈": 1250,
      "뢋": 1251,
      "뢍": 1252,
      "뢘": 1253,
      "뢥": 1254,
      "뢰": 1255,
      "뢱": 1256,
      "뢴": 1257,
      "뢸": 1258,
      "뢾": 1259,
      "뢿": 1260,
      "룀": 1261,
      "룁": 1262,
      "룃": 1263,
      "룅": 1264,
      "료": 1265,
      "룍": 1266,
      "룏": 1267,
      "룐": 1268,
      "룑": 1269,
      "룔": 1270,
      "룕": 1271,
      "룖": 1272,
      "룜": 1273,
      "룝": 1274,
      "룟": 1275,
      "룡": 1276,
      "룦": 1277,
      "루": 1278,
      "룩": 1279,
      "룬": 1280,
      "룰": 1281,
      "룳": 1282,
      "룸": 1283,
      "룹": 1284,
      "룻": 1285,
      "룽": 1286,
      "뤀": 1287,
      "뤂": 1288,
      "뤃": 1289,
      "뤄": 1290,
      "뤈": 1291,
      "뤌": 1292,
      "뤗": 1293,
      "뤘": 1294,
      "뤠": 1295,
      "뤡": 1296,
      "뤤": 1297,
      "뤨": 1298,
      "뤩": 1299,
      "뤼": 1300,
      "뤽": 1301,
      "륀": 1302,
      "륄": 1303,
      "륌": 1304,
      "륍": 1305,
      "륏": 1306,
      "륑": 1307,
      "류": 1308,
      "륙": 1309,
      "륚": 1310,
      "륜": 1311,
      "률": 1312,
      "륨": 1313,
      "륩": 1314,
      "륫": 1315,
      "륭": 1316,
      "륮": 1317,
      "륲": 1318,
      "르": 1319,
      "륵": 1320,
      "른": 1321,
      "륻": 1322,
      "를": 1323,
      "륾": 1324,
      "륿": 1325,
      "릀": 1326,
      "름": 1327,
      "릅": 1328,
      "릇": 1329,
      "릉": 1330,
      "릊": 1331,
      "릋": 1332,
      "릌": 1333,
      "릍": 1334,
      "릎": 1335,
      "릏": 1336,
      "릐": 1337,
      "릔": 1338,
      "릘": 1339,
      "릠": 1340,
      "릡": 1341,
      "릥": 1342,
      "릫": 1343,
      "리": 1344,
      "릭": 1345,
      "릮": 1346,
      "린": 1347,
      "릱": 1348,
      "릲": 1349,
      "릳": 1350,
      "릴": 1351,
      "림": 1352,
      "립": 1353,
      "릾": 1354,
      "릿": 1355,
      "맀": 1356,
      "링": 1357,
      "맂": 1358,
      "맃": 1359,
      "맄": 1360,
      "맅": 1361,
      "맆": 1362,
      "맇": 1363,
      "마": 1364,
      "막": 1365,
      "맊": 1366,
      "만": 1367,
      "맍": 1368,
      "많": 1369,
      "맏": 1370,
      "말": 1371,
      "맑": 1372,
      "맒": 1373,
      "맗": 1374,
      "맘": 1375,
      "맙": 1376,
      "맛": 1377,
      "맜": 1378,
      "망": 1379,
      "맞": 1380,
      "맟": 1381,
      "맠": 1382,
      "맡": 1383,
      "맣": 1384,
      "매": 1385,
      "맥": 1386,
      "맦": 1387,
      "맨": 1388,
      "맫": 1389,
      "맬": 1390,
      "맴": 1391,
      "맵": 1392,
      "맷": 1393,
      "맸": 1394,
      "맹": 1395,
      "맺": 1396,
      "맻": 1397,
      "맼": 1398,
      "맽": 1399,
      "맿": 1400,
      "먀": 1401,
      "먁": 1402,
      "먄": 1403,
      "먈": 1404,
      "먐": 1405,
      "먕": 1406,
      "먖": 1407,
      "먗": 1408,
      "먜": 1409,
      "먠": 1410,
      "머": 1411,
      "먹": 1412,
      "먻": 1413,
      "먼": 1414,
      "먽": 1415,
      "먾": 1416,
      "먿": 1417,
      "멀": 1418,
      "멂": 1419,
      "멅": 1420,
      "멈": 1421,
      "멉": 1422,
      "멊": 1423,
      "멋": 1424,
      "멌": 1425,
      "멍": 1426,
      "멎": 1427,
      "멏": 1428,
      "멑": 1429,
      "멒": 1430,
      "멓": 1431,
      "메": 1432,
      "멕": 1433,
      "멘": 1434,
      "멜": 1435,
      "멤": 1436,
      "멥": 1437,
      "멧": 1438,
      "멨": 1439,
      "멩": 1440,
      "멪": 1441,
      "멫": 1442,
      "멬": 1443,
      "멭": 1444,
      "며": 1445,
      "멱": 1446,
      "면": 1447,
      "멵": 1448,
      "멷": 1449,
      "멸": 1450,
      "몀": 1451,
      "몃": 1452,
      "몄": 1453,
      "명": 1454,
      "몆": 1455,
      "몇": 1456,
      "몈": 1457,
      "몊": 1458,
      "몋": 1459,
      "몌": 1460,
      "몐": 1461,
      "몔": 1462,
      "몟": 1463,
      "모": 1464,
      "목": 1465,
      "몪": 1466,
      "몫": 1467,
      "몬": 1468,
      "몯": 1469,
      "몰": 1470,
      "몱": 1471,
      "몲": 1472,
      "몴": 1473,
      "몸": 1474,
      "몹": 1475,
      "못": 1476,
      "몼": 1477,
      "몽": 1478,
      "몾": 1479,
      "몿": 1480,
      "뫁": 1481,
      "뫂": 1482,
      "뫃": 1483,
      "뫄": 1484,
      "뫅": 1485,
      "뫈": 1486,
      "뫌": 1487,
      "뫔": 1488,
      "뫘": 1489,
      "뫙": 1490,
      "뫜": 1491,
      "뫠": 1492,
      "뫼": 1493,
      "묀": 1494,
      "묄": 1495,
      "묏": 1496,
      "묘": 1497,
      "묙": 1498,
      "묜": 1499,
      "묠": 1500,
      "묨": 1501,
      "묫": 1502,
      "묭": 1503,
      "무": 1504,
      "묵": 1505,
      "묶": 1506,
      "묷": 1507,
      "문": 1508,
      "묹": 1509,
      "묺": 1510,
      "묻": 1511,
      "물": 1512,
      "묽": 1513,
      "묾": 1514,
      "뭃": 1515,
      "뭄": 1516,
      "뭅": 1517,
      "뭇": 1518,
      "뭈": 1519,
      "뭉": 1520,
      "뭋": 1521,
      "뭍": 1522,
      "뭎": 1523,
      "뭏": 1524,
      "뭐": 1525,
      "뭔": 1526,
      "뭗": 1527,
      "뭘": 1528,
      "뭠": 1529,
      "뭡": 1530,
      "뭣": 1531,
      "뭤": 1532,
      "뭥": 1533,
      "뭩": 1534,
      "뭬": 1535,
      "뭰": 1536,
      "뭽": 1537,
      "뮈": 1538,
      "뮌": 1539,
      "뮐": 1540,
      "뮘": 1541,
      "뮝": 1542,
      "뮤": 1543,
      "뮥": 1544,
      "뮦": 1545,
      "뮨": 1546,
      "뮬": 1547,
      "뮴": 1548,
      "뮹": 1549,
      "므": 1550,
      "믄": 1551,
      "믈": 1552,
      "믐": 1553,
      "믑": 1554,
      "믓": 1555,
      "믕": 1556,
      "믖": 1557,
      "믛": 1558,
      "믜": 1559,
      "믤": 1560,
      "믱": 1561,
      "미": 1562,
      "믹": 1563,
      "믺": 1564,
      "믻": 1565,
      "민": 1566,
      "믾": 1567,
      "믿": 1568,
      "밀": 1569,
      "밈": 1570,
      "밉": 1571,
      "밊": 1572,
      "밋": 1573,
      "밌": 1574,
      "밍": 1575,
      "밎": 1576,
      "및": 1577,
      "밐": 1578,
      "밑": 1579,
      "밒": 1580,
      "밓": 1581,
      "바": 1582,
      "박": 1583,
      "밖": 1584,
      "밗": 1585,
      "반": 1586,
      "밚": 1587,
      "받": 1588,
      "발": 1589,
      "밝": 1590,
      "밞": 1591,
      "밟": 1592,
      "밠": 1593,
      "밡": 1594,
      "밢": 1595,
      "밣": 1596,
      "밤": 1597,
      "밥": 1598,
      "밧": 1599,
      "밨": 1600,
      "방": 1601,
      "밪": 1602,
      "밫": 1603,
      "밬": 1604,
      "밭": 1605,
      "밮": 1606,
      "밯": 1607,
      "배": 1608,
      "백": 1609,
      "밴": 1610,
      "밷": 1611,
      "밸": 1612,
      "뱀": 1613,
      "뱁": 1614,
      "뱃": 1615,
      "뱄": 1616,
      "뱅": 1617,
      "뱇": 1618,
      "뱉": 1619,
      "뱋": 1620,
      "뱌": 1621,
      "뱍": 1622,
      "뱎": 1623,
      "뱐": 1624,
      "뱔": 1625,
      "뱜": 1626,
      "뱡": 1627,
      "뱶": 1628,
      "뱽": 1629,
      "버": 1630,
      "벅": 1631,
      "벆": 1632,
      "번": 1633,
      "벋": 1634,
      "벌": 1635,
      "벎": 1636,
      "벒": 1637,
      "범": 1638,
      "법": 1639,
      "벗": 1640,
      "벙": 1641,
      "벚": 1642,
      "벛": 1643,
      "벜": 1644,
      "벝": 1645,
      "벞": 1646,
      "벟": 1647,
      "베": 1648,
      "벡": 1649,
      "벤": 1650,
      "벧": 1651,
      "벨": 1652,
      "벰": 1653,
      "벱": 1654,
      "벳": 1655,
      "벴": 1656,
      "벵": 1657,
      "벹": 1658,
      "벺": 1659,
      "벻": 1660,
      "벼": 1661,
      "벽": 1662,
      "벾": 1663,
      "변": 1664,
      "볁": 1665,
      "볃": 1666,
      "별": 1667,
      "볅": 1668,
      "볌": 1669,
      "볍": 1670,
      "볏": 1671,
      "볐": 1672,
      "병": 1673,
      "볓": 1674,
      "볔": 1675,
      "볕": 1676,
      "볗": 1677,
      "볘": 1678,
      "볜": 1679,
      "볧": 1680,
      "볱": 1681,
      "보": 1682,
      "복": 1683,
      "볶": 1684,
      "본": 1685,
      "볹": 1686,
      "볻": 1687,
      "볼": 1688,
      "볽": 1689,
      "볾": 1690,
      "볿": 1691,
      "봄": 1692,
      "봅": 1693,
      "봇": 1694,
      "봈": 1695,
      "봉": 1696,
      "봊": 1697,
      "봌": 1698,
      "봍": 1699,
      "봏": 1700,
      "봐": 1701,
      "봑": 1702,
      "봒": 1703,
      "봔": 1704,
      "봘": 1705,
      "봙": 1706,
      "봠": 1707,
      "봡": 1708,
      "봣": 1709,
      "봤": 1710,
      "봥": 1711,
      "봫": 1712,
      "봬": 1713,
      "봰": 1714,
      "봴": 1715,
      "봽": 1716,
      "뵀": 1717,
      "뵈": 1718,
      "뵉": 1719,
      "뵌": 1720,
      "뵐": 1721,
      "뵘": 1722,
      "뵙": 1723,
      "뵜": 1724,
      "뵤": 1725,
      "뵨": 1726,
      "뵬": 1727,
      "뵷": 1728,
      "뵹": 1729,
      "부": 1730,
      "북": 1731,
      "붂": 1732,
      "분": 1733,
      "붆": 1734,
      "붇": 1735,
      "불": 1736,
      "붉": 1737,
      "붊": 1738,
      "붎": 1739,
      "붐": 1740,
      "붑": 1741,
      "붓": 1742,
      "붕": 1743,
      "붖": 1744,
      "붗": 1745,
      "붘": 1746,
      "붙": 1747,
      "붚": 1748,
      "붛": 1749,
      "붜": 1750,
      "붤": 1751,
      "붰": 1752,
      "붱": 1753,
      "붸": 1754,
      "뷀": 1755,
      "뷁": 1756,
      "뷉": 1757,
      "뷔": 1758,
      "뷕": 1759,
      "뷘": 1760,
      "뷜": 1761,
      "뷰": 1762,
      "뷱": 1763,
      "뷴": 1764,
      "뷸": 1765,
      "뷹": 1766,
      "븀": 1767,
      "븃": 1768,
      "븅": 1769,
      "븉": 1770,
      "브": 1771,
      "븍": 1772,
      "븐": 1773,
      "븓": 1774,
      "블": 1775,
      "븕": 1776,
      "븛": 1777,
      "븜": 1778,
      "븝": 1779,
      "븟": 1780,
      "븡": 1781,
      "븥": 1782,
      "븨": 1783,
      "비": 1784,
      "빅": 1785,
      "빆": 1786,
      "빈": 1787,
      "빋": 1788,
      "빌": 1789,
      "빍": 1790,
      "빎": 1791,
      "빔": 1792,
      "빕": 1793,
      "빗": 1794,
      "빙": 1795,
      "빚": 1796,
      "빛": 1797,
      "빝": 1798,
      "빟": 1799,
      "빠": 1800,
      "빡": 1801,
      "빢": 1802,
      "빤": 1803,
      "빧": 1804,
      "빨": 1805,
      "빩": 1806,
      "빪": 1807,
      "빰": 1808,
      "빱": 1809,
      "빳": 1810,
      "빴": 1811,
      "빵": 1812,
      "빻": 1813,
      "빼": 1814,
      "빽": 1815,
      "뺀": 1816,
      "뺃": 1817,
      "뺄": 1818,
      "뺌": 1819,
      "뺍": 1820,
      "뺏": 1821,
      "뺐": 1822,
      "뺑": 1823,
      "뺒": 1824,
      "뺘": 1825,
      "뺙": 1826,
      "뺜": 1827,
      "뺨": 1828,
      "뺭": 1829,
      "뺴": 1830,
      "뺵": 1831,
      "뺸": 1832,
      "뺼": 1833,
      "뻇": 1834,
      "뻈": 1835,
      "뻉": 1836,
      "뻐": 1837,
      "뻑": 1838,
      "뻒": 1839,
      "뻔": 1840,
      "뻗": 1841,
      "뻘": 1842,
      "뻠": 1843,
      "뻡": 1844,
      "뻣": 1845,
      "뻤": 1846,
      "뻥": 1847,
      "뻬": 1848,
      "뻭": 1849,
      "뻰": 1850,
      "뻴": 1851,
      "뻿": 1852,
      "뼀": 1853,
      "뼁": 1854,
      "뼈": 1855,
      "뼉": 1856,
      "뼊": 1857,
      "뼌": 1858,
      "뼏": 1859,
      "뼐": 1860,
      "뼘": 1861,
      "뼛": 1862,
      "뼜": 1863,
      "뼝": 1864,
      "뼡": 1865,
      "뼤": 1866,
      "뽀": 1867,
      "뽁": 1868,
      "뽂": 1869,
      "뽄": 1870,
      "뽇": 1871,
      "뽈": 1872,
      "뽉": 1873,
      "뽐": 1874,
      "뽑": 1875,
      "뽓": 1876,
      "뽕": 1877,
      "뽜": 1878,
      "뽝": 1879,
      "뽠": 1880,
      "뽤": 1881,
      "뽱": 1882,
      "뾔": 1883,
      "뾰": 1884,
      "뾱": 1885,
      "뾸": 1886,
      "뿅": 1887,
      "뿌": 1888,
      "뿍": 1889,
      "뿐": 1890,
      "뿓": 1891,
      "뿔": 1892,
      "뿜": 1893,
      "뿝": 1894,
      "뿟": 1895,
      "뿠": 1896,
      "뿡": 1897,
      "뿥": 1898,
      "쀄": 1899,
      "쀅": 1900,
      "쀍": 1901,
      "쀠": 1902,
      "쀼": 1903,
      "쁀": 1904,
      "쁄": 1905,
      "쁌": 1906,
      "쁘": 1907,
      "쁙": 1908,
      "쁜": 1909,
      "쁠": 1910,
      "쁨": 1911,
      "쁩": 1912,
      "쁭": 1913,
      "삉": 1914,
      "삐": 1915,
      "삑": 1916,
      "삔": 1917,
      "삗": 1918,
      "삘": 1919,
      "삠": 1920,
      "삡": 1921,
      "삣": 1922,
      "삤": 1923,
      "삥": 1924,
      "사": 1925,
      "삭": 1926,
      "삮": 1927,
      "삯": 1928,
      "산": 1929,
      "삳": 1930,
      "살": 1931,
      "삵": 1932,
      "삶": 1933,
      "삷": 1934,
      "삺": 1935,
      "삻": 1936,
      "삼": 1937,
      "삽": 1938,
      "삿": 1939,
      "샀": 1940,
      "상": 1941,
      "샂": 1942,
      "샃": 1943,
      "샄": 1944,
      "샅": 1945,
      "샆": 1946,
      "샇": 1947,
      "새": 1948,
      "색": 1949,
      "샊": 1950,
      "샌": 1951,
      "샏": 1952,
      "샐": 1953,
      "샘": 1954,
      "샙": 1955,
      "샛": 1956,
      "샜": 1957,
      "생": 1958,
      "샠": 1959,
      "샡": 1960,
      "샤": 1961,
      "샥": 1962,
      "샨": 1963,
      "샬": 1964,
      "샴": 1965,
      "샵": 1966,
      "샷": 1967,
      "샸": 1968,
      "샹": 1969,
      "샾": 1970,
      "섀": 1971,
      "섁": 1972,
      "섄": 1973,
      "섈": 1974,
      "섐": 1975,
      "섕": 1976,
      "서": 1977,
      "석": 1978,
      "섞": 1979,
      "섟": 1980,
      "선": 1981,
      "섢": 1982,
      "섣": 1983,
      "설": 1984,
      "섥": 1985,
      "섦": 1986,
      "섧": 1987,
      "섩": 1988,
      "섫": 1989,
      "섬": 1990,
      "섭": 1991,
      "섯": 1992,
      "섰": 1993,
      "성": 1994,
      "섲": 1995,
      "섴": 1996,
      "섵": 1997,
      "섶": 1998,
      "세": 1999,
      "섹": 2000,
      "섺": 2001,
      "섻": 2002,
      "센": 2003,
      "섿": 2004,
      "셀": 2005,
      "셈": 2006,
      "셉": 2007,
      "셋": 2008,
      "셌": 2009,
      "셍": 2010,
      "셎": 2011,
      "셐": 2012,
      "셑": 2013,
      "셒": 2014,
      "셓": 2015,
      "셔": 2016,
      "셕": 2017,
      "셖": 2018,
      "션": 2019,
      "셜": 2020,
      "셤": 2021,
      "셥": 2022,
      "셧": 2023,
      "셨": 2024,
      "셩": 2025,
      "셯": 2026,
      "셰": 2027,
      "셱": 2028,
      "셴": 2029,
      "셸": 2030,
      "솀": 2031,
      "솁": 2032,
      "솃": 2033,
      "솄": 2034,
      "솅": 2035,
      "솊": 2036,
      "소": 2037,
      "속": 2038,
      "솎": 2039,
      "손": 2040,
      "솓": 2041,
      "솔": 2042,
      "솜": 2043,
      "솝": 2044,
      "솟": 2045,
      "송": 2046,
      "솣": 2047,
      "솤": 2048,
      "솥": 2049,
      "솦": 2050,
      "솨": 2051,
      "솩": 2052,
      "솬": 2053,
      "솰": 2054,
      "솹": 2055,
      "솽": 2056,
      "쇄": 2057,
      "쇅": 2058,
      "쇘": 2059,
      "쇙": 2060,
      "쇠": 2061,
      "쇤": 2062,
      "쇨": 2063,
      "쇰": 2064,
      "쇱": 2065,
      "쇳": 2066,
      "쇴": 2067,
      "쇼": 2068,
      "쇽": 2069,
      "숀": 2070,
      "숄": 2071,
      "숌": 2072,
      "숍": 2073,
      "숏": 2074,
      "숑": 2075,
      "숔": 2076,
      "숖": 2077,
      "수": 2078,
      "숙": 2079,
      "숚": 2080,
      "순": 2081,
      "숟": 2082,
      "술": 2083,
      "숢": 2084,
      "숨": 2085,
      "숩": 2086,
      "숫": 2087,
      "숭": 2088,
      "숮": 2089,
      "숯": 2090,
      "숱": 2091,
      "숲": 2092,
      "숴": 2093,
      "숼": 2094,
      "쉄": 2095,
      "쉅": 2096,
      "쉈": 2097,
      "쉐": 2098,
      "쉑": 2099,
      "쉒": 2100,
      "쉔": 2101,
      "쉘": 2102,
      "쉠": 2103,
      "쉡": 2104,
      "쉣": 2105,
      "쉥": 2106,
      "쉪": 2107,
      "쉬": 2108,
      "쉭": 2109,
      "쉰": 2110,
      "쉴": 2111,
      "쉼": 2112,
      "쉽": 2113,
      "쉿": 2114,
      "슁": 2115,
      "슆": 2116,
      "슈": 2117,
      "슉": 2118,
      "슌": 2119,
      "슏": 2120,
      "슐": 2121,
      "슘": 2122,
      "슙": 2123,
      "슛": 2124,
      "슝": 2125,
      "슡": 2126,
      "스": 2127,
      "슥": 2128,
      "슨": 2129,
      "슫": 2130,
      "슬": 2131,
      "슭": 2132,
      "슮": 2133,
      "슯": 2134,
      "슴": 2135,
      "습": 2136,
      "슶": 2137,
      "슷": 2138,
      "슸": 2139,
      "승": 2140,
      "슺": 2141,
      "슼": 2142,
      "슽": 2143,
      "슾": 2144,
      "싀": 2145,
      "싄": 2146,
      "싈": 2147,
      "싑": 2148,
      "싕": 2149,
      "시": 2150,
      "식": 2151,
      "싞": 2152,
      "싟": 2153,
      "신": 2154,
      "싢": 2155,
      "싣": 2156,
      "실": 2157,
      "싦": 2158,
      "싧": 2159,
      "싨": 2160,
      "싩": 2161,
      "싫": 2162,
      "심": 2163,
      "십": 2164,
      "싮": 2165,
      "싯": 2166,
      "싰": 2167,
      "싱": 2168,
      "싲": 2169,
      "싳": 2170,
      "싴": 2171,
      "싵": 2172,
      "싶": 2173,
      "싷": 2174,
      "싸": 2175,
      "싹": 2176,
      "싻": 2177,
      "싼": 2178,
      "싾": 2179,
      "싿": 2180,
      "쌀": 2181,
      "쌂": 2182,
      "쌇": 2183,
      "쌈": 2184,
      "쌉": 2185,
      "쌋": 2186,
      "쌌": 2187,
      "쌍": 2188,
      "쌓": 2189,
      "쌔": 2190,
      "쌕": 2191,
      "쌘": 2192,
      "쌜": 2193,
      "쌤": 2194,
      "쌥": 2195,
      "쌨": 2196,
      "쌩": 2197,
      "쌰": 2198,
      "쌱": 2199,
      "썀": 2200,
      "썁": 2201,
      "썅": 2202,
      "썌": 2203,
      "썜": 2204,
      "썡": 2205,
      "써": 2206,
      "썩": 2207,
      "썪": 2208,
      "썬": 2209,
      "썰": 2210,
      "썲": 2211,
      "썸": 2212,
      "썹": 2213,
      "썻": 2214,
      "썼": 2215,
      "썽": 2216,
      "쎄": 2217,
      "쎅": 2218,
      "쎆": 2219,
      "쎈": 2220,
      "쎌": 2221,
      "쎔": 2222,
      "쎕": 2223,
      "쎗": 2224,
      "쎘": 2225,
      "쎙": 2226,
      "쎠": 2227,
      "쎤": 2228,
      "쎰": 2229,
      "쎴": 2230,
      "쎼": 2231,
      "쎾": 2232,
      "쏀": 2233,
      "쏘": 2234,
      "쏙": 2235,
      "쏚": 2236,
      "쏜": 2237,
      "쏟": 2238,
      "쏠": 2239,
      "쏨": 2240,
      "쏩": 2241,
      "쏫": 2242,
      "쏬": 2243,
      "쏭": 2244,
      "쏮": 2245,
      "쏱": 2246,
      "쏳": 2247,
      "쏴": 2248,
      "쏵": 2249,
      "쏸": 2250,
      "쏼": 2251,
      "쐄": 2252,
      "쐇": 2253,
      "쐈": 2254,
      "쐏": 2255,
      "쐐": 2256,
      "쐤": 2257,
      "쐬": 2258,
      "쐰": 2259,
      "쐴": 2260,
      "쐼": 2261,
      "쐽": 2262,
      "쑈": 2263,
      "쑌": 2264,
      "쑙": 2265,
      "쑛": 2266,
      "쑝": 2267,
      "쑤": 2268,
      "쑥": 2269,
      "쑦": 2270,
      "쑨": 2271,
      "쑬": 2272,
      "쑴": 2273,
      "쑵": 2274,
      "쑷": 2275,
      "쑹": 2276,
      "쑻": 2277,
      "쑽": 2278,
      "쒀": 2279,
      "쒄": 2280,
      "쒔": 2281,
      "쒛": 2282,
      "쒜": 2283,
      "쒯": 2284,
      "쒰": 2285,
      "쒸": 2286,
      "쒼": 2287,
      "쓀": 2288,
      "쓉": 2289,
      "쓍": 2290,
      "쓑": 2291,
      "쓔": 2292,
      "쓕": 2293,
      "쓤": 2294,
      "쓥": 2295,
      "쓩": 2296,
      "쓰": 2297,
      "쓱": 2298,
      "쓲": 2299,
      "쓴": 2300,
      "쓷": 2301,
      "쓸": 2302,
      "쓺": 2303,
      "쓿": 2304,
      "씀": 2305,
      "씁": 2306,
      "씃": 2307,
      "씄": 2308,
      "씅": 2309,
      "씈": 2310,
      "씌": 2311,
      "씐": 2312,
      "씔": 2313,
      "씜": 2314,
      "씝": 2315,
      "씡": 2316,
      "씨": 2317,
      "씩": 2318,
      "씬": 2319,
      "씯": 2320,
      "씰": 2321,
      "씸": 2322,
      "씹": 2323,
      "씻": 2324,
      "씼": 2325,
      "씽": 2326,
      "씾": 2327,
      "앁": 2328,
      "앂": 2329,
      "앃": 2330,
      "아": 2331,
      "악": 2332,
      "앆": 2333,
      "안": 2334,
      "앉": 2335,
      "않": 2336,
      "앋": 2337,
      "알": 2338,
      "앍": 2339,
      "앎": 2340,
      "앏": 2341,
      "앓": 2342,
      "암": 2343,
      "압": 2344,
      "앖": 2345,
      "앗": 2346,
      "았": 2347,
      "앙": 2348,
      "앚": 2349,
      "앜": 2350,
      "앝": 2351,
      "앞": 2352,
      "앟": 2353,
      "애": 2354,
      "액": 2355,
      "앢": 2356,
      "앤": 2357,
      "앨": 2358,
      "앫": 2359,
      "앰": 2360,
      "앱": 2361,
      "앲": 2362,
      "앳": 2363,
      "앴": 2364,
      "앵": 2365,
      "앹": 2366,
      "앺": 2367,
      "앻": 2368,
      "야": 2369,
      "약": 2370,
      "얀": 2371,
      "얂": 2372,
      "얃": 2373,
      "얄": 2374,
      "얅": 2375,
      "얆": 2376,
      "얇": 2377,
      "얉": 2378,
      "얊": 2379,
      "얋": 2380,
      "얌": 2381,
      "얍": 2382,
      "얏": 2383,
      "얐": 2384,
      "양": 2385,
      "얔": 2386,
      "얕": 2387,
      "얖": 2388,
      "얗": 2389,
      "얘": 2390,
      "얙": 2391,
      "얜": 2392,
      "얠": 2393,
      "얨": 2394,
      "얩": 2395,
      "얪": 2396,
      "얬": 2397,
      "얭": 2398,
      "어": 2399,
      "억": 2400,
      "얶": 2401,
      "얷": 2402,
      "언": 2403,
      "얹": 2404,
      "얺": 2405,
      "얻": 2406,
      "얼": 2407,
      "얽": 2408,
      "얾": 2409,
      "엃": 2410,
      "엄": 2411,
      "업": 2412,
      "없": 2413,
      "엇": 2414,
      "었": 2415,
      "엉": 2416,
      "엊": 2417,
      "엌": 2418,
      "엍": 2419,
      "엎": 2420,
      "엏": 2421,
      "에": 2422,
      "엑": 2423,
      "엓": 2424,
      "엔": 2425,
      "엗": 2426,
      "엘": 2427,
      "엙": 2428,
      "엠": 2429,
      "엡": 2430,
      "엣": 2431,
      "엤": 2432,
      "엥": 2433,
      "엦": 2434,
      "엧": 2435,
      "엨": 2436,
      "엩": 2437,
      "엪": 2438,
      "여": 2439,
      "역": 2440,
      "엮": 2441,
      "연": 2442,
      "엲": 2443,
      "엳": 2444,
      "열": 2445,
      "엵": 2446,
      "엶": 2447,
      "엷": 2448,
      "엸": 2449,
      "엹": 2450,
      "엻": 2451,
      "염": 2452,
      "엽": 2453,
      "엾": 2454,
      "엿": 2455,
      "였": 2456,
      "영": 2457,
      "옃": 2458,
      "옅": 2459,
      "옆": 2460,
      "옇": 2461,
      "예": 2462,
      "옉": 2463,
      "옌": 2464,
      "옏": 2465,
      "옐": 2466,
      "옘": 2467,
      "옙": 2468,
      "옛": 2469,
      "옜": 2470,
      "옝": 2471,
      "오": 2472,
      "옥": 2473,
      "옦": 2474,
      "온": 2475,
      "옫": 2476,
      "올": 2477,
      "옭": 2478,
      "옮": 2479,
      "옯": 2480,
      "옳": 2481,
      "옴": 2482,
      "옵": 2483,
      "옶": 2484,
      "옷": 2485,
      "옸": 2486,
      "옹": 2487,
      "옺": 2488,
      "옻": 2489,
      "옼": 2490,
      "옽": 2491,
      "옾": 2492,
      "옿": 2493,
      "와": 2494,
      "왁": 2495,
      "왂": 2496,
      "완": 2497,
      "왇": 2498,
      "왈": 2499,
      "왐": 2500,
      "왑": 2501,
      "왓": 2502,
      "왔": 2503,
      "왕": 2504,
      "왘": 2505,
      "왚": 2506,
      "왜": 2507,
      "왝": 2508,
      "왠": 2509,
      "왤": 2510,
      "왬": 2511,
      "왭": 2512,
      "왯": 2513,
      "왰": 2514,
      "왱": 2515,
      "외": 2516,
      "왹": 2517,
      "왼": 2518,
      "욀": 2519,
      "욈": 2520,
      "욉": 2521,
      "욋": 2522,
      "욌": 2523,
      "욍": 2524,
      "요": 2525,
      "욕": 2526,
      "욖": 2527,
      "욘": 2528,
      "욛": 2529,
      "욜": 2530,
      "욤": 2531,
      "욥": 2532,
      "욧": 2533,
      "욨": 2534,
      "용": 2535,
      "욪": 2536,
      "욬": 2537,
      "욭": 2538,
      "욮": 2539,
      "욯": 2540,
      "우": 2541,
      "욱": 2542,
      "욲": 2543,
      "욳": 2544,
      "운": 2545,
      "욵": 2546,
      "욷": 2547,
      "울": 2548,
      "욹": 2549,
      "욺": 2550,
      "욽": 2551,
      "욾": 2552,
      "움": 2553,
      "웁": 2554,
      "웂": 2555,
      "웃": 2556,
      "웄": 2557,
      "웅": 2558,
      "웇": 2559,
      "웈": 2560,
      "웊": 2561,
      "웋": 2562,
      "워": 2563,
      "웍": 2564,
      "웎": 2565,
      "웏": 2566,
      "원": 2567,
      "웑": 2568,
      "웒": 2569,
      "웓": 2570,
      "월": 2571,
      "웕": 2572,
      "웗": 2573,
      "웚": 2574,
      "웛": 2575,
      "웜": 2576,
      "웝": 2577,
      "웟": 2578,
      "웠": 2579,
      "웡": 2580,
      "웤": 2581,
      "웥": 2582,
      "웧": 2583,
      "웨": 2584,
      "웩": 2585,
      "웬": 2586,
      "웯": 2587,
      "웰": 2588,
      "웱": 2589,
      "웷": 2590,
      "웸": 2591,
      "웹": 2592,
      "웻": 2593,
      "웽": 2594,
      "윁": 2595,
      "위": 2596,
      "윅": 2597,
      "윈": 2598,
      "윌": 2599,
      "윔": 2600,
      "윕": 2601,
      "윗": 2602,
      "윙": 2603,
      "윛": 2604,
      "윜": 2605,
      "유": 2606,
      "육": 2607,
      "윢": 2608,
      "윣": 2609,
      "윤": 2610,
      "윦": 2611,
      "윧": 2612,
      "율": 2613,
      "윪": 2614,
      "윫": 2615,
      "윯": 2616,
      "윰": 2617,
      "윱": 2618,
      "윳": 2619,
      "융": 2620,
      "윶": 2621,
      "윷": 2622,
      "윸": 2623,
      "윺": 2624,
      "윻": 2625,
      "으": 2626,
      "윽": 2627,
      "윾": 2628,
      "은": 2629,
      "읁": 2630,
      "읃": 2631,
      "을": 2632,
      "읅": 2633,
      "읆": 2634,
      "읇": 2635,
      "읉": 2636,
      "읊": 2637,
      "읋": 2638,
      "음": 2639,
      "읍": 2640,
      "읎": 2641,
      "읏": 2642,
      "읐": 2643,
      "응": 2644,
      "읒": 2645,
      "읓": 2646,
      "읔": 2647,
      "읕": 2648,
      "읖": 2649,
      "읗": 2650,
      "의": 2651,
      "읜": 2652,
      "읠": 2653,
      "읨": 2654,
      "읪": 2655,
      "읫": 2656,
      "읭": 2657,
      "읮": 2658,
      "읱": 2659,
      "이": 2660,
      "익": 2661,
      "읶": 2662,
      "읷": 2663,
      "인": 2664,
      "읹": 2665,
      "읺": 2666,
      "읻": 2667,
      "일": 2668,
      "읽": 2669,
      "읾": 2670,
      "읿": 2671,
      "잀": 2672,
      "잃": 2673,
      "임": 2674,
      "입": 2675,
      "잆": 2676,
      "잇": 2677,
      "있": 2678,
      "잉": 2679,
      "잊": 2680,
      "잋": 2681,
      "잌": 2682,
      "잍": 2683,
      "잎": 2684,
      "잏": 2685,
      "자": 2686,
      "작": 2687,
      "잔": 2688,
      "잖": 2689,
      "잗": 2690,
      "잘": 2691,
      "잙": 2692,
      "잚": 2693,
      "잛": 2694,
      "잟": 2695,
      "잠": 2696,
      "잡": 2697,
      "잣": 2698,
      "잤": 2699,
      "장": 2700,
      "잦": 2701,
      "잧": 2702,
      "잨": 2703,
      "잩": 2704,
      "잪": 2705,
      "잫": 2706,
      "재": 2707,
      "잭": 2708,
      "잰": 2709,
      "잴": 2710,
      "잼": 2711,
      "잽": 2712,
      "잿": 2713,
      "쟀": 2714,
      "쟁": 2715,
      "쟂": 2716,
      "쟆": 2717,
      "쟇": 2718,
      "쟈": 2719,
      "쟉": 2720,
      "쟌": 2721,
      "쟎": 2722,
      "쟏": 2723,
      "쟐": 2724,
      "쟘": 2725,
      "쟙": 2726,
      "쟛": 2727,
      "쟜": 2728,
      "쟝": 2729,
      "쟞": 2730,
      "쟤": 2731,
      "쟨": 2732,
      "쟬": 2733,
      "쟹": 2734,
      "저": 2735,
      "적": 2736,
      "젂": 2737,
      "젃": 2738,
      "전": 2739,
      "젅": 2740,
      "젆": 2741,
      "젇": 2742,
      "절": 2743,
      "젊": 2744,
      "젋": 2745,
      "젏": 2746,
      "점": 2747,
      "접": 2748,
      "젒": 2749,
      "젓": 2750,
      "젔": 2751,
      "정": 2752,
      "젖": 2753,
      "젗": 2754,
      "젚": 2755,
      "젛": 2756,
      "제": 2757,
      "젝": 2758,
      "젠": 2759,
      "젣": 2760,
      "젤": 2761,
      "젨": 2762,
      "젬": 2763,
      "젭": 2764,
      "젯": 2765,
      "젱": 2766,
      "젲": 2767,
      "젳": 2768,
      "젴": 2769,
      "젵": 2770,
      "져": 2771,
      "젹": 2772,
      "젼": 2773,
      "졀": 2774,
      "졈": 2775,
      "졉": 2776,
      "졋": 2777,
      "졌": 2778,
      "졍": 2779,
      "졎": 2780,
      "졏": 2781,
      "졔": 2782,
      "졘": 2783,
      "졥": 2784,
      "조": 2785,
      "족": 2786,
      "존": 2787,
      "졷": 2788,
      "졸": 2789,
      "졻": 2790,
      "졽": 2791,
      "졿": 2792,
      "좀": 2793,
      "좁": 2794,
      "좃": 2795,
      "종": 2796,
      "좆": 2797,
      "좇": 2798,
      "좉": 2799,
      "좊": 2800,
      "좋": 2801,
      "좌": 2802,
      "좍": 2803,
      "좐": 2804,
      "좔": 2805,
      "좟": 2806,
      "좡": 2807,
      "좢": 2808,
      "좥": 2809,
      "좦": 2810,
      "좨": 2811,
      "좬": 2812,
      "좭": 2813,
      "죄": 2814,
      "죈": 2815,
      "죌": 2816,
      "죔": 2817,
      "죕": 2818,
      "죗": 2819,
      "죘": 2820,
      "죙": 2821,
      "죠": 2822,
      "죡": 2823,
      "죤": 2824,
      "죨": 2825,
      "죰": 2826,
      "죱": 2827,
      "죳": 2828,
      "죵": 2829,
      "죶": 2830,
      "죷": 2831,
      "죻": 2832,
      "주": 2833,
      "죽": 2834,
      "준": 2835,
      "줃": 2836,
      "줄": 2837,
      "줌": 2838,
      "줍": 2839,
      "줎": 2840,
      "줏": 2841,
      "중": 2842,
      "줒": 2843,
      "줓": 2844,
      "줕": 2845,
      "줖": 2846,
      "줗": 2847,
      "줘": 2848,
      "줜": 2849,
      "줠": 2850,
      "줫": 2851,
      "줬": 2852,
      "줭": 2853,
      "줮": 2854,
      "줳": 2855,
      "줴": 2856,
      "줸": 2857,
      "줼": 2858,
      "쥅": 2859,
      "쥇": 2860,
      "쥉": 2861,
      "쥐": 2862,
      "쥑": 2863,
      "쥔": 2864,
      "쥘": 2865,
      "쥠": 2866,
      "쥡": 2867,
      "쥣": 2868,
      "쥤": 2869,
      "쥬": 2870,
      "쥭": 2871,
      "쥰": 2872,
      "쥴": 2873,
      "쥼": 2874,
      "쥽": 2875,
      "즁": 2876,
      "즇": 2877,
      "즈": 2878,
      "즉": 2879,
      "즌": 2880,
      "즏": 2881,
      "즐": 2882,
      "즘": 2883,
      "즙": 2884,
      "즛": 2885,
      "증": 2886,
      "즞": 2887,
      "즣": 2888,
      "즤": 2889,
      "즨": 2890,
      "즩": 2891,
      "즬": 2892,
      "지": 2893,
      "직": 2894,
      "짂": 2895,
      "진": 2896,
      "짅": 2897,
      "짆": 2898,
      "짇": 2899,
      "질": 2900,
      "짊": 2901,
      "짋": 2902,
      "짏": 2903,
      "짐": 2904,
      "집": 2905,
      "짓": 2906,
      "짔": 2907,
      "징": 2908,
      "짖": 2909,
      "짗": 2910,
      "짘": 2911,
      "짙": 2912,
      "짚": 2913,
      "짛": 2914,
      "짜": 2915,
      "짝": 2916,
      "짞": 2917,
      "짠": 2918,
      "짢": 2919,
      "짤": 2920,
      "짥": 2921,
      "짦": 2922,
      "짧": 2923,
      "짩": 2924,
      "짪": 2925,
      "짬": 2926,
      "짭": 2927,
      "짮": 2928,
      "짯": 2929,
      "짰": 2930,
      "짱": 2931,
      "짲": 2932,
      "짴": 2933,
      "째": 2934,
      "짹": 2935,
      "짼": 2936,
      "쨀": 2937,
      "쨈": 2938,
      "쨉": 2939,
      "쨋": 2940,
      "쨌": 2941,
      "쨍": 2942,
      "쨎": 2943,
      "쨓": 2944,
      "쨔": 2945,
      "쨕": 2946,
      "쨘": 2947,
      "쨜": 2948,
      "쨤": 2949,
      "쨥": 2950,
      "쨩": 2951,
      "쨰": 2952,
      "쨱": 2953,
      "쨴": 2954,
      "쩁": 2955,
      "쩃": 2956,
      "쩄": 2957,
      "쩅": 2958,
      "쩌": 2959,
      "쩍": 2960,
      "쩐": 2961,
      "쩔": 2962,
      "쩜": 2963,
      "쩝": 2964,
      "쩟": 2965,
      "쩠": 2966,
      "쩡": 2967,
      "쩣": 2968,
      "쩧": 2969,
      "쩨": 2970,
      "쩬": 2971,
      "쩰": 2972,
      "쩸": 2973,
      "쩻": 2974,
      "쩼": 2975,
      "쩽": 2976,
      "쪄": 2977,
      "쪅": 2978,
